{
    "% change": "Veränderung in %",
    "% success": "% Erfolg",
    "':address' is not a valid :title.": "':address' Ist keine gültige :title.",
    "':currency' is not a valid currency": "':currency' ist keine gültige Währung",
    "':date' is not a valid date": "':date' ist kein gültiges Datum",
    "':value' is not a valid :title :label.": "':value' Ist keine gültige :title :label.",
    "':value' is not a valid :title title.": "':value' Ist keine gültige :title Titel.",
    "':value' is not a valid numeric value for :currency.": "':value' Ist kein gültiger Zahlenwert für :currency.",
    "(No :accounts defined.)": "(Kein :accounts definiert.)",
    "(No addresses defined.)": "(Keine Adressen definiert.)",
    "(No graphs yet in this category.)": "(Keine Grafiken noch in dieser Kategorie.)",
    "(No notifications defined.)": "(Keine Meldungen festgelegt.)",
    "(One address per line.)": "(Eine Adresse pro Zeile.)",
    "(before any conversions)": "(vor allen Umbauten)",
    "(disabled)": "(deaktiviert)",
    "(finance account)": "(finanzierungsrechnung)",
    "(for the next :hours)": "(für den nächsten :hours)",
    "(generated automatically)": "(automatisch generiert)",
    "(no previous e-mail address)": "(keine vorherige E-Mail-Adresse)",
    "(none)": "(keine)",
    "(optional)": "(optional)",
    "(removed)": "(entfernt)",
    "(securities)": "(wertpapiere)",
    "(untitled)": "(untitled)",
    "(wallet)": "(brieftasche)",
    "... and :dozens_more": "... und :dozens_more",
    ":addresses were invalid and were not added.": ":addresses waren ungültig und wurden nicht aufgenommen.",
    ":cost1 per month, or :cost2 per year": ":cost1 pro Monat oder pro Jahr :cost2",
    ":currency MHash/s": ":currency mhash / s",
    ":currency historical MHash/s (graph)": ":currency historischen MHash/s (grafik)",
    ":exchange :currency security value (graph)": ":exchange :currency Sicherheitswert (grafik)",
    ":exchange :pair exchange data": ":exchange :pair Datenaustausch",
    ":exchange historical :pair (graph)": ":exchange historischen :pair (grafik)",
    ":exchange historical :pair (market data)": ":exchange historischen :pair (marktdaten)",
    ":exchange security": ":exchange Sicherheit",
    ":number (out of :total)": ":number (von :total)",
    ":openid is often much more secure than using an e-mail and password. If you do use a password, please make sure you do not use the same password on other cryptocurrency sites.": ":openid ist oft viel sicherer als eine E-Mail und Passwort. Wenn Sie ein Passwort zu tun, stellen Sie bitte sicher, dass Sie dasselbe Kennwort auf anderen Webseiten cryptocurrency nicht verwenden.",
    ":pair Ask": ":pair Stellen",
    ":pair Bid": ":pair Gebot",
    ":percent requests successful": ":percent Anfragen erfolgreich",
    ":premium_user job delay": ":premium_user Job Verzögerung",
    ":site_name Features": ":site_name Eigenschaften",
    ":site_name Finance": ":site_name Finanzen",
    ":site_name Finance can keep track of :your_transactions and assign them to separate accounts, for tax or accounting purposes.": ":site_name Finanzen verfolgen können :your_transactions halten und ordnen diese Konten zu trennen, steuerliche oder buchhalterische Zwecke.",
    ":site_name Finance can keep track of :your_transactions and group them into separate finance categories for tax or accounting purposes.": ":site_name Finanzen verfolgen können :your_transactions und gruppieren Sie sie in separate Finanzierungskategorien für Steuer-oder Rechnungslegungszwecken halten.",
    ":site_name Screenshots": ":site_name Screenshots",
    ":site_name also supports the :currencies fiat currencies.": ":site_name unterstützt auch die :currencies Fiat-Währungen.",
    ":site_name automatically manages your reports based on your currency, address and reporting preferences.": ":site_name automatisch verwaltet Ihre Berichte auf der Grundlage Ihrer Währung, Adresse und Reporting-Einstellungen.",
    ":site_name automatically manages your reports based on your currency, address and reporting preferences. Alternatively, a simple interface lets you add new graph types, reconfigure them, and reorder them.": ":site_name automatisch verwaltet Ihre Berichte auf der Grundlage Ihrer Währung, Adresse und Reporting-Einstellungen. Alternativ können Sie eine einfache Schnittstelle neue Diagrammtypen hinzufügen, konfigurieren Sie sie, und sie neu anzuordnen.",
    ":site_name can also optionally :notify_you when your accounts change. (You can always change these options later, by selecting the \"Configure Accounts\" link above.)": ":site_name kann gegebenenfalls auch :notify_you, wenn Sie Ihre Konten zu ändern. (Sie können diese Optionen später ändern, indem Sie auf den Link \"Accounts konfigurieren\" weiter oben.)",
    ":site_name can automatically personalise reports for you, or you can take full control and design your own report pages with custom graphs, layouts and technical indicators.": ":site_name können automatisch Berichte personalisieren für Sie, oder Sie können die volle Kontrolle übernehmen und gestalten Sie Ihre eigenen Berichtsseiten mit eigenen Grafiken, Layouts und technische Indikatoren.",
    ":site_name is a web application packed with features designed to help you track your cryptocurrencies, investments and mining hardware; understand and analyse markets; and make informed decisions about your portfolio.": ":site_name ist eine Web-Anwendung mit Funktionen, die Ihnen helfen, Ihre cryptocurrencies, Investitionen und Bergbau Hardware verfolgen verpackt; Märkte verstehen und zu analysieren; und fundierte Entscheidungen über Ihr Portfolio.",
    ":site_name keeps track of your cryptocurrencies, investments and equities by regularly downloading account details from accounts that you define. You can add five different types of accounts as illustrated below. (You can always change these accounts later, by selecting the \"Configure Accounts\" link above.)": ":site_name verfolgt Ihre cryptocurrencies, Beteiligungen und Aktien, die von regelmäßig Herunterladen Kontodaten von Konten, die Sie definieren. Sie können fünf verschiedene Arten von Konten hinzufügen, wie unten dargestellt. (Sie können diese Konten später ändern, indem Sie auf den Link \"Accounts konfigurieren\" weiter oben.)",
    ":site_name lets you keep track of your cryptocurrencies, miners, investments and equities, and generates regular reports of your portfolio.": ":site_name können Sie den Überblick über Ihre cryptocurrencies, Bergleute, Beteiligungen und Aktien halten, und erzeugt regelmäßig Berichte über Ihr Portfolio.",
    ":site_name relies on the output of many external APIs. This page lists the current status of each of these APIs, as collected over the last :time (:samples samples).": ":site_name beruht auf der Ausgabe von vielen externen APIs. Diese Seite zeigt den aktuellen Status von jedem dieser APIs, wie in den letzten :time (:samples Proben) gesammelt.",
    ":site_name supports a wide range of cryptocurrency applications and is regularly updated with new services. For example :site_name currently supports:": ":site_name unterstützt eine breite Palette von Anwendungen und cryptocurrency wird regelmäßig mit neuen Diensten aktualisiert. Zum Beispiel :site_name derzeit unterstützt:",
    ":time ago": ":time vor",
    ":time in the future": ":time in der Zukunft",
    "< Back to External API Status": "< Zurück zur External-API-Status",
    "< Back to Help": "< Zurück zu Hilfe",
    "< Back to Historical Data": "< Zurück zu den historischen Daten",
    "< Previous": "< Vor",
    "A :calculator to convert any currency into any other currency, using the most recent exchange rates.": "Ein :calculator jede Währung in eine andere Währung umzurechnen, mit den neuesten Wechselkurse.",
    "A category with the title ':title' already exists.": "Eine Kategorie mit dem Titel ':title' existiert bereits.",
    "A line graph displaying the historical average market bid/ask values for :pair.": "Ein Liniendiagramm Anzeigen der historischen durchschnittlichen Markt Bid/Ask-Werte für :pair.",
    "A line graph displaying the historical bid/ask values for :pair on :exchange.": "Ein Liniendiagramm Anzeige der historischen Bid/Ask-Werte für :pair auf :exchange.",
    "A line graph displaying the historical equivalent value of all cryptocurrencies - and not other fiat currencies - if they were immediately converted to :title.": "Ein Liniendiagramm Anzeige des historischen Gegenwert aller cryptocurrencies - und nicht die anderen Fiat-Währungen -, wenn sie sofort umgewandelt :title.",
    "A line graph displaying the historical equivalent value of all cryptocurrencies and fiat currencies if they were immediately converted to :title (where possible).": "Ein Liniendiagramm Anzeige des historischen Gegenwert aller cryptocurrencies und Fiat-Währungen, wenn sie sofort umgewandelt :title (wenn möglich).",
    "A line graph displaying the historical hashrate sum of all workers mining :currency across all mining pools (in MHash/s).": "Ein Liniendiagramm Anzeige der historischen hashrate Summe alle Arbeitnehmer Bergbau :currency über alle Bergbau Pools (in MHash/s).",
    "A line graph displaying the historical status of an external API, by displaying the percentage of failing samples.": "Ein Liniendiagramm Anzeige des historischen Status eines externen API, durch die Anzeige der Anteil des Nicht-Proben.",
    "A line graph displaying the historical sum of your :currency (before any conversions).": "Ein Liniendiagramm Anzeige der historischen Summe Ihrer :currency (vor allen Umbauten).",
    "A line graph displaying the historical value of a particular :exchange security.": "Ein Liniendiagramm Anzeige der historische Wert eines bestimmten :exchange Sicherheit.",
    "A line graph displaying the historical value of all currencies if they were all converted into BTC.": "Ein Liniendiagramm Anzeige des historischen Wert aller Währungen, wenn sie alle in BTC umgewandelt.",
    "A line graph representing all of the sources of your total :currency balance (before any conversions).": "Ein Liniendiagramm, die alle Quellen des Gesamt :currency Bilanz (vor allen Umbauten).",
    "A matrix displaying the current bid/ask of all of the currencies and exchanges :interested_in.": "Eine Matrix Anzeige der aktuellen Geld / Brief aller Währungen und Börsen :interested_in.",
    "A pie chart representing all of the sources of your total :currency balance (before any conversions).": "Ein Kreisdiagramm, das alle Quellen des Gesamt :currency Bilanz (vor allen Umbauten).",
    "A pie chart representing the overall proportional value of all currencies if they were all converted into BTC.": "Ein Kreisdiagramm, das die Gesamt proportional Wert aller Währungen, wenn sie alle in BTC umgewandelt.",
    "A simple moving average of the price - or midpoint between buy and sell - over the last :n days.": "Ein einfacher gleitender Durchschnitt des Preises - oder Mittelpunkt zwischen Kaufen und Verkaufen - in den letzten Tagen :n.",
    "A simple table displaying the current bid/ask :pair price on :exchange.": "Eine einfache Tabelle zeigt den aktuellen Bid/Ask-Preis auf :pair :exchange.",
    "A stacked area graph displaying the historical value of all currencies if they were all converted into BTC.": "Ein Flächendiagramm Anzeige des historischen Wert aller Währungen, wenn sie alle waren in BTC umgewandelt.",
    "A stacked area graph displaying the historical value of your total :currency balance (before any conversions).": "Ein Flächendiagramm Anzeige der historische Wert Ihrer Gesamt :currency Bilanz (vor allen Umbauten).",
    "A stacked area graph displaying the proportional historical value of all currencies if they were all converted into BTC.": "Ein Flächendiagramm Anzeige der proportional historischen Wert aller Währungen, wenn sie alle in BTC umgewandelt.",
    "A stacked area graph displaying the proportional historical value of your total :currency balance (before any conversions).": "Ein Flächendiagramm Anzeige der proportional historischen Wert Ihrer Gesamt :currency Bilanz (vor allen Umbauten).",
    "A table displaying all of your :currency balances and the total balance (before any conversions).": "Eine Tabelle mit allen Ihren :currency Bilanzen und der Gesamtbilanz (vor allen Umbauten).",
    "A table displaying the current sum of all currencies (before any conversions), along with text fields to set offset values for each currency directly.": "Eine Tabelle zeigt die aktuelle Summe aller Währungen (vor allen Umbauten), zusammen mit Textfelder auf Offset-Werte für jede Währung direkt.",
    "A table displaying the current sum of all your currencies (before any conversions).": "Eine Tabelle zeigt die aktuelle Summe aller Ihrer Währungen (vor allen Umbauten).",
    "A table displaying the equivalent value of all cryptocurrencies - but not fiat currencies - if they were immediately converted into other cryptocurrencies.": "Eine Tabelle mit den Gegenwert aller cryptocurrencies - aber nicht Fiat-Währungen -, wenn sie wurden sofort in andere cryptocurrencies umgewandelt.",
    "A table displaying the equivalent value of all cryptocurrencies and fiat currencies if they were immediately converted into fiat currencies. Cryptocurrencies are converted via BTC.": "Eine Tabelle mit den Gegenwert aller cryptocurrencies und Fiat-Währungen, wenn sie sofort in die Fiat-Währungen umgewandelt. Cryptocurrencies über BTC umgewandelt.",
    "A table displaying the market data used to generate the average market price for :pair.": "Eine Tabelle mit den Marktdaten verwendet, um die durchschnittliche Marktpreis für :pair generieren.",
    "A wide range of cryptocurrencies and fiat currencies can be selected; this ensures that you are only informed about currencies you are actually interested in.": "Eine breite Palette von cryptocurrencies und Fiat-Währungen ausgewählt werden; dies stellt sicher, dass Sie nur über Währungen informiert Sie tatsächlich interessiert sind",
    "A wide variety of account types are supported, with more being added regularly. All account types are completely optional.": "Eine Vielzahl von Kontotypen werden unterstützt, mit mehr regelmäßig aufgenommen. Alle Kontotypen sind vollständig optional.",
    "About": "Über uns",
    "Account": "Benutzerkonto",
    "Account ID": "Konto-ID",
    "Account Status": "Kontostatus:",
    "Account Type": "Konto-Typ",
    "Account status:": "Kontostand:",
    "Account types": "Konto-Typen",
    "Account:": "Konto:",
    "Accounts": "Konten",
    "Add :an_account not listed here": "In :an_account hier nicht aufgeführt",
    "Add :titles": ":titles Hinzufügen",
    "Add Account": "Konto hinzufügen",
    "Add Accounts and Addresses": "Konten und Adressen hinzufügen ",
    "Add Addresses": "Adressen hinzufügen",
    "Add All Graphs": "Alle Graphen hinzufügen ",
    "Add Category": "Kategorie hinzufügen",
    "Add Exchanges": "Handelsplatz hinzufügen",
    "Add Graph": "Grafik hinzufügen",
    "Add Individual Securities": "Einzelne Wertpapiere hinzufügen",
    "Add Mining Pools": "Mining Pools hinzufügen",
    "Add New Notification": "Neue Benachrichtigung hinzufügen",
    "Add OpenID Identity": "OpenID-Identität hinzufügen",
    "Add Other Account": "Weiteres Konto hinzufügen",
    "Add Page": "Seite hinzufügen",
    "Add Securities Exchanges": "Wertpapierhandelsplätze hinzufügen",
    "Add Transaction": "Transaktion hinzufügen",
    "Add account": "Konto hinzufügen",
    "Add accounts and addresses": "Konten hinzufügen und Adressen",
    "Add address": "Adresse hinzufügen",
    "Add addresses": "Adressen hinzufügen",
    "Add another OpenID Identity": "Eine weitere OpenID-Identität hinzufügen ",
    "Add another cryptocurrency...": "Einen weiteren hinzufügen cryptocurrency...",
    "Add another exchange...": "Einen weiteren hinzufügen Austausch...",
    "Add another mining pool...": "Fügen Sie ein weiteres Bergbau-Pool...",
    "Add another wallet...": "Fügen Sie eine weitere Brieftasche...",
    "Add category": "Kategorie hinzufügen",
    "Add graph": "Grafik hinzufügen",
    "Add more currencies": "Fügen Sie weitere Währungen",
    "Add multiple :titles": "Fügen Sie mehrere :titles",
    "Add new :title": "Neuen :title",
    "Add new account": "Neues Konto hinzufügen",
    "Add new category": "Neue Kategorie hinzufügen",
    "Add new graph": "In neuen Graphen",
    "Add new page": "Neue Seite hinzufügen",
    "Add page": "Seite hinzufügen",
    "Add password": "Kennwort hinzufügen",
    "Add transaction": "Transaktion hinzufügen",
    "Added": "Hinzugefügt",
    "Added :added and removed :removed.": "Hinzugefügt :added und :removed entfernt.",
    "Added :added.": "Hinzugefügt :added.",
    "Added :new and updated :existing.": "Hinzugefügt :new und aktualisierte :existing.",
    "Added OpenID identity ':identity' to your account.": "Hinzugefügt OpenID-Identität ':identity' auf Ihr Konto.",
    "Added new :heading graph, with :technical.": "Hinzugefügt :heading neue Grafik mit :technical.",
    "Added new :heading graph.": "Hinzugefügt neue :heading Graphen.",
    "Added new :title :name. Balances from this account will be retrieved shortly.": "Hinzugefügt neue :title :name. Guthaben von diesem Konto wird in Kürze abrufbar.",
    "Added new address :address. Balances from this address will be retrieved shortly.": "Hinzugefügt neue Adresse :address. Guthaben von dieser Adresse wird in Kürze abrufbar.",
    "Added new finance account.": "Neues Finanzkonto hinzugefügt.",
    "Added new finance category.": "Neue Finanzkategorie hinzugefügt.",
    "Added new graph page :title.": "Hinzugefügt neue Grafikseite :title.",
    "Added transaction.": "Transaktion hinzugefügt.",
    "Adding graphs": "Hinzufügen von grafiken",
    "Address": "Adresse",
    "Address balances": "Adresse Salden",
    "Addresses": "Adressen",
    "Addresses can be directly exported from your local BTC or LTC wallets into :site_name.": "Adressen können direkt von Ihrem lokalen BTC oder LTC Brieftaschen in :site_name exportiert werden.",
    "Admin": "Admin",
    "Administrator": "Administrator",
    "All :currency balances": "Alle Salden :currency",
    "All :currency balances (graph)": "Alle :currency Salden (grafik)",
    "All :currency balances (proportional)": "Alle :currency Salden (proportional)",
    "All :currency balances (stacked)": "Alle :currency Salden (gestapelt)",
    "All Features...": "Alle Funktionen ...",
    "All balances (graph)": "Alle Waagen (grafik)",
    "All balances (proportional)": "Alle Waagen (proportional)",
    "All balances (stacked)": "Alle Waagen (gestapelt)",
    "All balances (table)": "Alle Waagen (tabelle)",
    "All currencies exchange rates (matrix)": "Alle Währungen Wechselkurse (matrix)",
    "All data and addresses are read-only, the :software is open source, and no passwords are stored. This means your accounts and funds will always be safe.": "Alle Daten und Adressen sind schreibgeschützt, ist die :software Open Source, und keine Passwörter gespeichert werden. Das bedeutet, Ihre Konten und Fonds werden immer sicher sein.",
    "All exchanges": "Alle Börsen",
    "All users can also access a \"Your Currencies\" report page, displaying your most recent balances for each currency; and a \"Your Hashrates\" report page, displaying all of your most recent hashrates.": "Alle Benutzer können auch auf eine \"Deine Währungen\" Bericht Seite und zeigt Ihre neuesten Salden für jede Währung; und ein \"Ihr Hashrates\" Bericht Seite und zeigt alle Ihre jüngsten hashrates.",
    "Along with generated report pages, :site_name can also automatically :notify_you via e-mail when exchange rates, miner hashrates, or your report values change. For example:": "Zusammen mit generierten Bericht Seiten können auch :site_name :notify_you automatisch per E-Mail, wenn die Wechselkurse, Bergmann hashrates, oder dem Berichtswerte ändern. Zum Beispiel:",
    "Alternatively, a simple interface lets you add new graph types, reconfigure them, and reorder them. Graphs can also be grouped together into :pages (premium users only).": "Alternativ können Sie eine einfache Schnittstelle neue Diagrammtypen hinzufügen, konfigurieren Sie sie, und sie neu anzuordnen. Diagramme können auch zusammen in :pages gruppiert werden (nur Premium-Benutzer).",
    "Amount": "Betrag",
    "Amount 1:": "Anzahl 1:",
    "Amount 2:": "Anzahl 2:",
    "An account for the OpenID identity ':identity' already exists. Did you mean to :login?": "Ein Konto für die OpenID-Identität ':identity' existiert bereits. Meinten Sie, :login?",
    "An account with the title ':title' already exists.": "Ein Konto mit dem Titel ':title' existiert bereits.",
    "Android app on Google Play": "Android-App auf Google Spiel",
    "Announcements": "Ankündigungen",
    "Announcements Mailing List": "Ankündigungen Mailing-Liste",
    "Are you sure you want to delete this account?": "Sind Sie sicher, dass Sie dieses Konto löschen möchten?",
    "Are you sure you want to delete this category?": "Sind Sie sicher, dass Sie diese Kategorie löschen wollen?",
    "Are you sure you want to remove this address?": "Sind Sie sicher, dass Sie diese Adresse entfernen?",
    "Are you sure you want to remove this identity?": "Sind Sie sicher, dass Sie diese Identität entfernen?",
    "Are you sure you want to remove this notification?": "Sind Sie sicher, dass Sie diese Meldung entfernen?",
    "Argument:": "Parameter:",
    "As a :user, you may have up to :accounts defined.": "Als :user, können Sie bis zu :accounts definiert.",
    "As a :user, you may have up to :addresses and :accounts defined.": "Als :user, müssen Sie eventuell bis zu :addresses und :accounts definiert.",
    "As a :user, you may have up to :addresses of :your_currencies defined.": "Als :user können Sie bis zu :addresses von :your_currencies definiert haben.",
    "As a :user, you may have up to :graphs per page defined.": "Als :user, können Sie bis zu Pro Seite definiert :graphs.",
    "As a :user, you may have up to :notifications defined.": "Als :user, können Sie bis zu :notifications definiert.",
    "As a :user, you may have up to accounts defined.": "Als :user, können Sie bis zu Konten definiert.",
    "As a :user, your :titles should be updated at least once every :hours:extra.": "Als :user, sollte Ihre :titles mindestens einmal :hours :extra aktualisiert werden.",
    "As a new user, it will take :minutes for your :accounts to be updated and your first reports to be generated.": "Als neues Mitglied, wird es dauern, :minutes für Ihre :accounts aktualisiert werden und Ihre ersten Berichte generiert werden.",
    "As a new user, it will take up to :hours for this graph to be populated with initial data.": "Als neues Mitglied, wird es dauern, bis für diese Grafik :hours mit ersten Daten gefüllt werden.",
    "As a new user, your addresses and accounts will be updated more frequently (every :frequency) for the next :hours.": "Als neues Mitglied wird Ihre Adressen und Konten häufiger (alle :frequency) für die nächste :hours aktualisiert werden.",
    "Ask": "Frage",
    "Automatically logged in. Hi, :user!": "Automatisch eingeloggt. Hallo, :user!",
    "Automatically select the best reports for me.": "Wählen Sie automatisch die besten Berichte für mich.",
    "Balance": "Kontostand",
    "Balances": "Waagen",
    "Beta": "Beta",
    "Bid": "Gebot",
    "Bollinger Bands": "Bollinger-Bänder",
    "CSV File:": "CSV-Datei:",
    "Calculator": "Rechner",
    "Can you add support for another cryptocurrency?": "Können Sie die Unterstützung für einen anderen cryptocurrency hinzufügen?",
    "Can you add support for another exchange/mining pool?": "Können Sie die Unterstützung für einen anderen Austausch/Bergbau Pool hinzufügen?",
    "Can you add support for another fiat currency?": "Können Sie die Unterstützung für einen anderen Fiat-Währung hinzufügen?",
    "Cancel Edit": "Abbrechen bearbeiten",
    "Cannot add :title: too many existing accounts.": "Kann nicht hinzugefügt :title: zu viele bestehenden Konten.",
    "Cannot add a new account; that account type is disabled.": "Kann ein neues Konto hinzufügen; dass Kontotyp ist deaktiviert.",
    "Cannot add address: too many existing addresses.": "Zu viele vorhandenen Adressen: Kann Adresse nicht hinzufügen.",
    "Cannot add finance category: too many existing finance categories.": "Zu viele bestehenden Finance Kategorien: Können Finanz Kategorie hinzufügen.",
    "Cannot add graph page: too many existing graph pages.": "Kann nicht hinzugefügt Kurven Seite: zu viele bestehende Grafik-Seiten.",
    "Cannot add graph: too many existing graphs on this page.": "Kann nicht hinzugefügt Grafik: zu viele bestehende Grafiken auf dieser Seite.",
    "Cannot add notification: too many existing notifications.": "Zu viele bestehende Benachrichtigungen: Kann Benachrichtigung nicht hinzufügen.",
    "Cannot create a :title test, because you already have a :type test pending.": "Es kann keine :title Test, weil Sie bereits eine Test :type anhängig.",
    "Cannot enable :title: too many existing accounts.": "Kann nicht aktiviert :title: zu viele bestehenden Konten.",
    "Cannot enable that account; that account type is disabled.": "Kann nicht ermöglichen, dass diese Rechnung; dass Kontotyp ist deaktiviert.",
    "Cannot find page :id": "Kann :id Seite nicht gefunden",
    "Cannot remove that OpenID identity; at least one identity must be defined.": "Kann nicht entfernen, die OpenID Identität; mindestens eine Identität zu definieren.",
    "Cannot test that job; that account type is disabled.": "Kann diesen Job nicht testen; dass Kontotyp ist deaktiviert.",
    "Cannot update report preferences: this would add too many graph pages.": "Kann Bericht Vorlieben nicht aktualisieren: Dies würde zu viele Grafik-Seiten hinzufügen.",
    "Cannot update report preferences: this would add too many graphs to the managed graph page.": "Kann Bericht Vorlieben nicht aktualisieren: Dies würde zu viele Grafiken auf den verwalteten Grafik Seite hinzuzufügen.",
    "Categories": "Kategorien",
    "Category": "Kategorie",
    "Category:": "Kategorie:",
    "Change": "Wechseln",
    "Change Password": "Passwort ändern",
    "Change password": "Passwort ändern",
    "Chinese": "Chinesisch",
    "Clear Filters": "Filter löschen",
    "Click the \"Export\" button and save this CSV file to your computer.": "Klicken Sie auf die Schaltfläche \"Exportieren\" und speichern Sie diese CSV-Datei auf Ihren Computer.",
    "Commodity currencies": "Rohstoffwährungen",
    "Composition graphs of each currency": "Zusammensetzung Graphen jeder Währung",
    "Concepts": "Konzepte",
    "Configurable": "Konfigurierbare",
    "Configure Accounts": "Konfigurieren Sie Konten",
    "Configure currencies": "Konfigurieren Währungen",
    "Configure e-mail notifications": "Konfigurieren der E-Mail-Benachrichtigungen",
    "Configured Notifications": "Konfiguriert Benachrichtigungen",
    "Contact": "Kontakt",
    "Contact Details": "Kontaktdaten",
    "Contact Us": "Kontakt",
    "Continue": "Weiter",
    "Converted :title": "Konvertierte :title",
    "Converted :title historical (graph)": ":title Historischen umbau (grafik)",
    "Converted crypto": "Konvertierte crypto",
    "Converted fiat": "Konvertierte fiat",
    "Copy": "Kopieren",
    "Copy this transaction": "Kopieren Sie diese Transaktion",
    "Could not add :addresses: too many existing addresses.": "Konnte nicht hinzugefügt :addresses: zu viele vorhandenen Adressen.",
    "Could not calculate any cost": "Keine Kosten konnte nicht berechnet werden",
    "Could not find any average data": "Keine Durchschnittsdaten konnte nicht gefunden werden",
    "Could not find rate for :exchange: :pair": "Rate konnte nicht gefunden für :exchange: :pair",
    "Could not find your notification :key to edit.": "Konnte nicht gefunden werden Ihre Meldung :key zu bearbeiten.",
    "Could not find your profile on the system. You will need to login or signup again.": "Könnte Ihr Profil nicht finden auf dem System. Sie müssen sich einloggen oder wieder anmelden.",
    "Could not generate :currency address for purchase; please try again later.": ":currency Adresse für den Kauf konnte nicht generiert werden; Bitte versuchen Sie es später noch einmal.",
    "Could not update currencies: too many currencies (:count selected out of a maximum of :maximum).": "Währungen konnte nicht aktualisiert werden: zu viele Währungen (:count von maximal :maximum ausgewählt).",
    "Country:": "Land:",
    "Create Notification": "Meldung anlegen",
    "Created new notification.": "Erstellt neue Benachrichtigung.",
    "Cryptocurrencies": "Cryptocurrencies",
    "Cryptocurrency Calculator": "Cryptocurrency Rechner",
    "Cryptocurrency addresses are added directly into :site_name, and balances downloaded through public explorer APIs.": "Cryptocurrency Adressen werden direkt in :site_name hinzugefügt und Salden durch öffentliche APIs Explorer heruntergeladen.",
    "Cryptocurrency addresses can be supplied manually or by exporting CSV files from your wallet software, and balances downloaded through public explorer APIs.": "Cryptocurrency Adressen können manuell oder durch den Export von CSV-Dateien aus der Brieftasche Software und Salden durch öffentliche APIs Explorer heruntergeladen geliefert werden.",
    "Cryptocurrency mining": "Cryptocurrency Bergbau",
    "Currencies": "Währungen",
    "Currency": "Währung",
    "Currency Preferences": "Währungseinstellungen",
    "Currency converter": "Währungsrechner",
    "Currency converter (calculator)": "Währungsrechner (Taschenrechner)",
    "Currency exchange": "Geldwechsel",
    "Currency exchange (detailed)": "Geldwechsel (detailliert)",
    "Current premium prices": "Aktuelle Premium-Preise",
    "Currently :site_name supports the :currencies cryptocurrencies.": "Derzeit unterstützt die :site_name :currencies cryptocurrencies.",
    "Daily Rates": "Tagespreise",
    "Data updated at least every": "Daten mindestens alle aktualisiert",
    "Date": "Datum",
    "Date:": "Datum:",
    "Days:": "Tage:",
    "Delete": "Löschen",
    "Delete generated historical transactions and start again": "Löschen erzeugt historischen Transaktionen und neu starten",
    "Delete this account": "Benutzerkonto löschen",
    "Delete this account, removing all historical data": "Benutzerkonto löschen, die Beseitigung aller historischen Daten",
    "Delete this address": "Löschen Sie diese Adresse",
    "Delete this category": "Löschen Sie diese Kategorie",
    "Delete this identity": "Löschen Sie diese Identität",
    "Delete this notification": "Löschen Sie diese Meldung",
    "Delete this transaction": "Löschen Sie diese Transaktion",
    "Deleted finance account.": "Finanz-Konto gelöscht.",
    "Deleted finance category.": "Finanz Kategorie gelöscht.",
    "Deleted notification.": "Gelöschte Benachrichtigung.",
    "Deleted transaction.": "Gelöschte Transaktion.",
    "Delta:": "Delta:",
    "Description": "Beschreibung",
    "Description:": "Beschreibung:",
    "Did not reset user graphs and pages: you need to select the confirmation checkbox.": "Haben Sie nicht zurückgesetzt Benutzer Grafiken und Seiten: Sie brauchen, um das Kontrollkästchen Bestätigung wählen.",
    "Disable": "Deaktivieren",
    "Disable automatic graph refresh": "Deaktivieren Sie die automatische Aktualisierungs Grafik",
    "Disable e-mail/password login": "Deaktivieren E-Mail/Passwort Login",
    "Disable this account, preserving any historical data": "Deaktivieren Sie dieses Konto ab, und erhält historische Daten",
    "Disable transaction generation for this account": "Deaktivieren Transaktion Generation für dieses Konto",
    "Disabled": "Deaktiviert",
    "Disabled :title.": "Behinderten :title.",
    "Disabled transaction creation for :title.": "Behindertentransaktionserstellung für :title.",
    "Displays a line of text as a heading at a particular location. Also functions as a line break. Select 'Enable layout editing' to move it.'": "Zeigt eine Textzeile als Überschrift an einem bestimmten Ort. Fungiert auch als Zeilenumbruch. Wählen Sie \"Aktivieren Layout bearbeiten\", um es zu bewegen.",
    "Do graphs live update?": "Sie Diagramme Live-Update?",
    "Donate": "Spenden",
    "Due": "Fällig",
    "E-mail": "E-Mail",
    "E-mail:": "Email:",
    "Edit": "Bearbeiten",
    "Edit Notification": "Benachrichtigung bearbeiten",
    "Edit this notification": "Bearbeiten Sie diese Benachrichtigung",
    "Edited :heading graph, with :technical.": "Herausgegeben :heading Graph mit :technical.",
    "Edited :heading graph.": "Herausgegeben :heading Graphen.",
    "Either you have not enabled this balance, or your summaries for this balance have not yet been updated by :site_name.": "Entweder Sie nicht aktiviert haben dieses Gleichgewicht oder Ihr Zusammenfassungen dieser Bilanz noch nicht durch :site_name aktualisiert.",
    "Either you have not enabled this currency, or your summaries for this currency have not yet been updated by :site_name.": "Entweder Sie nicht aktiviert haben diese Währung, oder Ihr Zusammenfassungen für diese Währung noch nicht von :site_name aktualisiert.",
    "Either you have not specified any accounts or addresses in :currency, or these addresses and accounts have not yet been updated by :site_name.": "Entweder haben Sie nicht angegeben haben keine Konten oder Adressen in :currency oder diese Adressen und Konten wurden noch nicht von :site_name aktualisiert.",
    "Either you have not specified any accounts or addresses, or these addresses and accounts have not yet been updated by :site_name.": "Entweder haben Sie nicht angegeben haben keine Konten oder Adressen oder diese Adressen und Konten wurden noch nicht von :site_name aktualisiert.",
    "Enable": "Aktivieren",
    "Enable e-mail/password login": "Aktivieren E-Mail/Passwort Login",
    "Enable e-mail/password login on your account": "Aktivieren E-Mail/Passwort Login auf Ihr Konto",
    "Enable layout editing": "Aktivieren Sie das Layout bearbeiten",
    "Enabled :title.": "Aktiviert :title.",
    "Enabled transaction creation for :title.": "Aktiviert Transaktionserstellung für :title.",
    "English": "Englisch",
    "Equivalent BTC": "Equivalent BTC",
    "Equivalent BTC balances (graph)": "Equivalent BTC Salden (grafik)",
    "Equivalent BTC balances (pie)": "Equivalent BTC Salden (pie)",
    "Equivalent BTC balances (proportional)": "Equivalent BTC Salden (proportional)",
    "Equivalent BTC balances (stacked)": "Equivalent BTC Salden (gestapelt)",
    "Example heading": "Beispiel Überschrift",
    "Example reports and graphs": "Beispiel Berichte und Diagramme",
    "Example:": "Beispiel:",
    "Exchange": "Austausch",
    "Exchange rate on :exchange for :pair": "Wechselkurs auf :exchange für :pair",
    "Exchange tickers": "Exchange-Ticker",
    "Exchange wallets": "Wechselgeldbörsen",
    "Exchange, mining pools, securities and funds accounts can only be accessed once you have enabled a read-only key on the site itself, and provided that key to :site_name. Mining hashrates for most pools can also be tracked and graphed. Helpful wizards guide you through the steps to add new accounts and addresses.": "Exchange-, Bergbau-Pools, Wertpapieren und Fonds-Konten kann nur zugegriffen werden, wenn Sie eine Nur-Lese-Schlüssel auf der Website selbst aktiviert haben, und vorausgesetzt, dass die Schlüssel zu :site_name. Bergbau hashrates für die meisten Pools können auch verfolgt und grafisch dargestellt werden. Hilfreiche Assistenten führen Sie durch die Schritte zum neuen Konten und-Adressen hinzufügen.",
    "Exchange:": "Austausch:",
    "Exchanges": "Umtausch",
    "Exchanges used:": "Börsen verwendet:",
    "Exchanges, mining pools and security exchanges can be tracked through read-only APIs. The performance of mining hardware through mining pools is also tracked.": "Börsen-, Bergbau-Pools und Sicherheits Austausch durch Nur-Lese-APIs verfolgt werden. Die Leistung der Hardware über Bergbau Bergbau-Pools wird auch verfolgt.",
    "Expand all answers": "Erweitern Sie alle Antworten",
    "Expires in:": "Läuft ab in:",
    "Explorer": "Explorer",
    "Exponential Moving Average": "Exponential Moving Average",
    "Export to CSV": "Export als CSV",
    "Export transactions to CSV": "Exportgeschäfte nach CSV",
    "External API Status": "Externe API Status",
    "External API Status: :api_title": "Externe API Status: :api_title",
    "External API status": "Externe API Status",
    "External API status (graph)": "Externe API Status (grafik)",
    "External API:": "Externe API:",
    "FAQ": "Häufig gestellte Fragen",
    "Feature": "Merkmal",
    "Features": "Eigenschaften",
    "Fiat currencies": "Fiat Währungen",
    "Filter": "Filtern",
    "Filter Transactions": "Filter Transaktionen",
    "Finance": "Finanzen",
    "Finance Accounts": "Finanzen Konten",
    "Finance Categories": "Finanzen Kategorien",
    "Forgotten password?": "Passwort vergessen?",
    "Forums": "Foren",
    "Free account": "Kostenlose Konto",
    "Free delay": "Kostenlose Verzögerung",
    "Free user job delay": "Freie Benutzer Job Verzögerung",
    "French": "Französisch",
    "Frequently Asked Questions": "Häufig Gestellte Fragen (FAQs)",
    "Further instructions to change your password have been sent to your e-mail address :email.": "Weitere Anleitungen, um Ihr Passwort zu ändern haben, um Ihre E-Mail-Adresse :email versendet.",
    "GST": "GST",
    "GST number:": "GST-Nummer:",
    "General": "Allgemein",
    "General graphs": "Allgemeine Graphen",
    "German": "Deutsch",
    "Get Premium": "Holen Sie sich Premium",
    "Graph moved [:undo]": "Graph bewegt [:undo]",
    "Graph removed [:undo]": "Graph entfernt [:undo]",
    "Graph restored [:undo]": "Grafik wiederhergestellt [:undo]",
    "Graph type:": "Graph-Typ:",
    "Graphs": "Diagramme",
    "Graphs per report page": "Graphs pro Berichtsseite",
    "Hashrate": "Hashrate",
    "Hashrates": "Hashrates",
    "Having problems logging in? Please send us :email or tweet :twitter, and we'll try to sort things out.": "Nachdem Probleme bei der Anmeldung? Bitte senden Sie uns :email oder tweet :twitter, und wir werden versuchen, die Dinge zu klären.",
    "Having problems signing up? Please send us :email\tor tweet :twitter, and we'll try to sort things out.": "Nachdem Probleme bei der Anmeldung? Bitte senden Sie uns :email oder tweet :twitter, und wir werden versuchen, die Dinge zu klären.",
    "Heading": "Überschrift",
    "Help": "Hilfe",
    "Help Centre": "Hilfe-Center",
    "Here you can update the password on your :site_name account.": "Hier können Sie das Kennwort auf Ihrem :site_name Konto zu aktualisieren.",
    "Here you may add in a transaction for a different :account or :category that cannot be :generated.": "Hier können Sie in einer Transaktion für eine andere :account oder :category, die nicht :generated werden können, hinzufügen.",
    "Hidden": "Versteckt",
    "Historical": "Historisch",
    "Historical Data": "Historische Daten",
    "Historical Data: :heading": "Historische Daten: :heading",
    "Historical converted value": "Historische konvertierten Wert",
    "Historical currency value": "Historische Währungswert",
    "Historical data, both for your accounts and popular cryptocurrency exchanges, can also be included on your summary pages.": "Historische Daten, sowohl für Ihre Konten und beliebte cryptocurrency Austausch, auch auf Ihrer Übersichtsseiten enthalten sein.",
    "Historical data, both for your accounts, exchanges and securities, can be included in your generated reports. Public historical data is also available through the :archive. Data is downloaded regularly, and in the future can be used in more complex analytical reports.": "Historische Daten, sowohl für Ihre Konten, Börsen-und Wertpapier, kann in Ihrer generierten Berichte aufgenommen werden. Öffentliche historischen Daten ist auch über die :archive verfügbar. Daten werden regelmäßig heruntergeladen, und in der Zukunft können in komplexeren Analyseberichte verwendet werden.",
    "Historical exchange rates": "Historische Wechselkurse",
    "Historical hashrates": "Historische hashrates",
    "Historical securities trading values": "Historische Wertpapierhandelswerte",
    "How are graphs automatically managed?": "Wie werden Diagramme automatisch verwaltet?",
    "How are transactions automatically created?": "Wie werden Transaktionen automatisch erstellt?",
    "How do I get notified of changes in my hashrates?": "Wie bekomme ich von Veränderungen in meinem hashrates benachrichtigt?",
    "How do I get notified of changes in my reports?": "Wie werde ich Änderungen in meinen Berichten mitgeteilt?",
    "How do I get notified of exchange rate changes?": "Wie werde ich von Wechselkursänderungen informiert zu werden?",
    "How do I upload a :client CSV file?": "Wie kann ich eine CSV-Datei :client hochladen?",
    "How do I upload a Bitcoin-Qt CSV file?": "Wie lade ich ein Bitcoin-Qt CSV-Datei?",
    "How do I upload a Litecoin-Qt CSV file?": "Wie lade ich ein Litecoin Qt-CSV-Datei?",
    "How do automated notifications work?": "Wie automatische Benachrichtigungen zu arbeiten?",
    "How do automatic notifications work?": "Wie automatische Benachrichtigungen zu arbeiten?",
    "Huge": "Riesig",
    "I agree to the :terms": "Ich stimme der :terms",
    "I will manage my own graphs and pages.": "Ich werde meine eigenen Grafiken und Seiten verwalten.",
    "Identities": "Identitäten",
    "Identity": "Identität",
    "If you are using the default Bitcoin-Qt client, you can use the \"export\" feature of the client to automatically populate your list of BTC addresses using your existing address labels. Any invalid or duplicated addresses will be skipped.": "Wenn Sie mit den Standard-Bitcoin-Qt-Client verwenden, können Sie die \"Export\"-Funktion des Client verwenden, um automatisch zu füllen Ihre Liste der BTC-Adressen mit Ihrem vorhandenen Adressetiketten. Alle ungültigen Adressen oder vervielfältigt werden übersprungen.",
    "If you are using the default Litecoin-Qt client, you can use the 'export' feature of the client to automatically populate your list of LTC addresses using your existing address labels. Any invalid or duplicated addresses will be skipped.": "Wenn Sie die Standard Litecoin Qt-Client verwenden, können Sie die \"Export\"-Funktion des Client verwenden, um automatisch zu füllen Ihre Liste der LTC-Adressen mit Ihrem vorhandenen Adressetiketten. Alle ungültigen Adressen oder vervielfältigt werden übersprungen.",
    "If you have accidentally removed your e-mail from your account, you will need to login and :add_it_back, in order to resume e-mail notifications.": "Wenn Sie versehentlich entfernt haben Sie Ihre E-Mail von Ihrem Konto, müssen Sie sich anmelden und :add_it_back, um die E-Mail-Benachrichtigungen wieder aufzunehmen.",
    "If you have any problems in getting set up, please send us :email or tweet :twitter.": "Wenn Sie Probleme beim Aufstehen gesetzt haben, senden Sie uns bitte :email oder tweet :twitter.",
    "If your :site_name account has been secured with an e-mail/password login, you may use this form to reset the password on your account.": "Wenn Ihr :site_name Konto wurde mit einem E-Mail/Passwort Login gesichert wurde, können Sie dieses Formular verwenden, um das Passwort für Ihr Konto zurückzusetzen.",
    "If your support question is not answered in the :help, you can contact us via:": "Wenn Ihre Unterstützung Frage ist nicht in der :help beantwortet, können Sie uns bitte unter:",
    "In the future, you will be able to export these transactions to CSV. Future functionality will also become limited to :premium_users.": "In der Zukunft, werden Sie in der Lage sein, diese Geschäfte CSV exportieren. Zukünftige Funktionalität wird auch begrenzt auf :premium_users zu werden.",
    "Include automatic transactions": "Fügen automatische Transaktionen",
    "Include daily exchange rates": "Fügen täglichen Wechselkurse",
    "Individual Securities": "Einzelne Wertpapiere",
    "Individual Security": "Individuelle Sicherheit",
    "Individual securities": "Einzeltitel",
    "Instead of the default exchange, use the following exchanges:": "Anstelle des Standard-Austausch, verwenden Sie die folgenden Börsen:",
    "Interface": "Oberfläche",
    "Invalid OpenID parameter": "Ungültige Parameter OpenID",
    "Invalid article key.": "Ungültige Artikeltaste.",
    "Invalid e-mail.": "Ungültige E-Mail.",
    "Invalid graph management preference.": "Ungültige Grafik-Management-Präferenz.",
    "Invalid hash - please recheck the link in your e-mail.": "Ungültiger Hash - bitte überprüfen Sie den Link in Ihrer E-Mail.",
    "Invalid name.": "Ungültige Namen.",
    "Invalid openid parameter": "Ungültige Parameter Openid",
    "Invalid password parameter": "Ungültige Kennwortparameter",
    "Invalid period selection.": "Ungültige Zeitraum Auswahl.",
    "Invalid preferred cryptocurrency.": "Ungültige bevorzugten cryptocurrency.",
    "Invalid preferred fiat currency.": "Ungültige bevorzugten Fiat-Währung.",
    "Invalid repeated password parameter": "Ungültige wiederholte Kennwort-Parameter",
    "Invalid username or password.": "Ungültiger Benutzername oder ungültiges Passwort.",
    "Is it safe to provide :site_name a Bitcoin-Qt CSV file?": "Ist es sicher :site_name eine Bitcoin-Qt CSV-Datei zur Verfügung stellen?",
    "Is it safe to provide :site_name a Litecoin-Qt CSV file?": "Ist es sicher :site_name eine Litecoin Qt-CSV-Datei zur Verfügung stellen?",
    "Italian": "Italienisch",
    "Japanese": "Japanisch",
    "Jobs": "Arbeit",
    "Jobs at :site_name": "Jobs bei :site_name",
    "Knowledge Base: :title": "Knowledge Base: :title",
    "Large": "Gross",
    "Larger": "Größer",
    "Last check": "Letzter Check",
    "Last checked": "Letzte Überprüfung",
    "Last day": "Letzter Tag",
    "Last hour": "Letzte Stunde",
    "Last login:": "Letzter Login:",
    "Last notification": "Letzte Meldung",
    "Last updated": "Dernière mise à jour",
    "Last week": "Letzte Woche",
    "Layout tools": "Layout-Werkzeuge",
    "Learn more": "Erfahren Sie mehr",
    "Legal": "Rechtswesen",
    "Line break": "Zeilenumbruch",
    "Live graph updates": "Live-Grafik-Updates",
    "Loading...": "Lädt...",
    "Log in automatically": "Automatisch einloggen",
    "Login": "Anmelden",
    "Login with:": "Einloggen mit:",
    "Logout": "Abmelden",
    "Lolcat": "Lolcat",
    "Looking for your :preferences?": "Suchen Sie für Ihre :preferences?",
    "Mailing List": "Mailing-List",
    "Market Average: :pair": "Markt Durchschnitt: :pair",
    "Market Averages": "Marktdurchschnittswerte",
    "Massive": "Massiv",
    "Medium": "Mittel",
    "Member since:": "Mitglied seit:",
    "Mining Pool": "Mining Pool",
    "Mining Pools": "Mining Pools",
    "Mining pool wallets": "Mining Pool Brieftaschen",
    "Mining pools": "Mining Pools",
    "More help": "Weitere Hilfe",
    "Multiplier": "Multiplikator",
    "Must login every": "Muss jeder anmelden",
    "My converted :title": "Meine umgewandelt :title",
    "My preferred cryptocurrency:": "Meine bevorzugte cryptocurrency:",
    "My preferred fiat currency:": "Meine bevorzugte Fiat-Währung:",
    "My total :currency": "Mein Gesamt :currency",
    "My total :currency hashrate": "Mein Gesamt :currency hashrate",
    "NOTE:": "HINWEIS:",
    "Name:": "Netzwerkname:",
    "Never": "Niemals",
    "New account creation successful.": "Neue Kontoerstellung erfolgreich.",
    "Next >": "Nächste >",
    "No OpenID identities defined.": "Keine OpenID-Identität definiert.",
    "No account for the OpenID identity ':identity' were found. You may need to :signup.": "Kein Konto für den OpenID-Identität ':identity' gefunden. Sie müssen möglicherweise :signup.",
    "No data to display.": "Keine Daten zum anzeigen.",
    "No finance accounts found.": "Keine Finanzkonten gefunden.",
    "No finance categories found.": "Keine Finanz Kategorien gefunden.",
    "No graphs to display! You might want to add one below.": "Keine Grafiken zur Anzeige! Vielleicht möchten Sie ein unten hinzufügen.",
    "No hash specified.": "Kein Hash angegeben.",
    "No outstanding payments.": "Keine ausstehenden Zahlungen.",
    "No previous payments.": "Keine früheren Zahlungen.",
    "No securities to display! You might want to add details about :your_securities, if you have any.": "Keine Wertpapiere zur Anzeige! Vielleicht möchten Sie Details über :your_securities hinzufügen, wenn Sie welche haben.",
    "No such external API type ':type'.": "Keine solche externen API-Typ ':type'.",
    "No such knowledge base article ':key'.": "Keine solche Knowledge Base-Artikel ':key.",
    "No such user account exists.": "Ein solches Benutzerkonto existiert nicht.",
    "No transactions found.": "Keine Transaktionen gefunden.",
    "No user ID :id exists.": "Kein Benutzer-ID :id existiert.",
    "None": "Keine",
    "Not Found": "Nicht gefunden",
    "Not necessary": "Nicht erforderlich",
    "Notification": "Benachrichtigung",
    "Notification Preferences": "Benachrichtigungseinstellungen",
    "Notifications": "Benachrichtigungen",
    "OR": "Oder",
    "Offset": "Digitaldruck",
    "Once information from your accounts have been downloaded and compiled into reports, you may view :reports by defining graphs and pages. :site_name can automatically manage these reports for you, or you may opt to define these manually. (You can always change these accounts later, by selecting the \"Configure Accounts\" link above.)": "Nach Informationen aus Ihren Konten heruntergeladen und in Berichten zusammengestellt, können Sie :reports durch die Definition von Graphen und Seiten anzuzeigen. :site_name automatisch diese Berichte verwalten für Sie, oder Sie können sich entscheiden, diese manuell zu definieren. (Sie können diese Konten später ändern, indem Sie auf den Link \"Accounts konfigurieren\" weiter oben.)",
    "Once this CSV file has been exported, select the \"Browse...\" button on the \"Upload CSV\" tab on the :page to locate and upload this file to :site_name.": "Sobald diese CSV-Datei exportiert wurde, wählen Sie die Schaltfläche \"Durchsuchen ...\" auf der \"Upload CSV\" Vorsprung auf der :page zu finden und laden Sie diese Datei in :site_name.",
    "Once you have :signed_up for a free :site_name account, you may login here using OpenID or a password.": "Wenn Sie für eine kostenlose :site_name Konto :signed_up haben, können Sie sich hier mit OpenID oder ein Passwort an.",
    "Once you have added a finance account, you can :add_remove associated with this account.": "Sobald Sie eine Finanzierungskonto hinzugefügt haben, können Sie mit diesem Konto verbunden :add_remove.",
    "Once you have added a finance category, you can :add_remove associated with this category.": "Sobald Sie eine Finanz Kategorie hinzugefügt haben, können Sie mit dieser Kategorie verbundenen :add_remove.",
    "Once you have added at least one :identity to your account, you can disable e-mail/password login on your account to increase security. You will then have to use your OpenID identities to login in the future.": "Sobald Sie mindestens eine :identity Ihrem Konto hinzugefügt haben, können Sie E-Mail/Passwort Login auf Ihr Konto zu deaktivieren, um die Sicherheit zu erhöhen. Sie werden dann zu Ihrem OpenID-Identität verwenden, um in Zukunft anmelden.",
    "Once you have defined some addresses or accounts, you can construct your own personalised summary pages, displaying any information you deem relevant. Helpful reports include the value of your currencies if immediately converted into another; the distribution of your currency values; and current exchange rates.": "Nachdem Sie einige Adressen oder Konten definiert haben, können Sie Ihre eigenen personalisierten Übersichtsseiten zu konstruieren, zeigt Informationen, die Sie für wichtig erachtet. Hilfreiche Berichte enthalten den Wert Ihrer Währung, wenn sie sofort in eine andere umgewandelt; die Verteilung Ihrer Währungswerte; und Wechselkursen.",
    "Once you have defined some addresses or accounts, you can construct your own personalised summary pages, displaying any information you deem relevant. These report pages are made up of graphs, and include helpful reports such as:": "Nachdem Sie einige Adressen oder Konten definiert haben, können Sie Ihre eigenen personalisierten Übersichtsseiten zu konstruieren, zeigt Informationen, die Sie für wichtig erachtet. Diese Berichtsseiten bestehen aus Graphen hergestellt und sind hilfreich Berichte wie:",
    "Once you have submitted your order, a :currency address will be generated for your payment. Your premium purchase will complete once the :currency network confirms your transaction.": "Sobald Sie Ihre Bestellung abgegeben haben, wird ein :currency Adresse für Ihre Zahlung erzeugt werden. Ihr Premium-Kauf wird abgeschlossen, sobald das Netzwerk :currency bestätigt die Transaktion.",
    "Only :premium_accounts can add hourly notifications.": "Nur :premium_accounts können stündlich Meldungen hinzufügen.",
    "Only :premium_users can export transactions to CSV.": "Nur :premium_users können Transaktionen in CSV exportieren.",
    "Open your Bitcoin-Qt client, and open the \"Receive coins\" tab.": "Öffnen Sie Ihre Bitcoin-Qt Client, und öffnen Sie die \"Receive-Münzen\"-Registerkarte.",
    "Open your Litecoin-Qt client, and open the \"Receive coins\" tab.": "Öffnen Sie Ihre Litecoin Qt-Client, und öffnen Sie die \"Receive-Münzen\"-Registerkarte.",
    "OpenID URL:": "OpenID URL:",
    "OpenID identities": "OpenID-Identität",
    "OpenID identity": "OpenID-Identität",
    "OpenID login": "OpenID-Anmeldung",
    "OpenID validation was not successful: :cause": "OpenID Validierung nicht erfolgreich war: :cause",
    "OpenID...": "OpenID ...",
    "Other": "Andere",
    "Other Account": "Weitere Konto",
    "Other Accounts": "Andere Konten",
    "Other market averages": "Andere Marktdurchschnitt",
    "Outstanding Payments": "Ausstehende Abholungen/Kontaktaufnahme",
    "Outstanding payments will be automatically cancelled after :days.": "Ausstehende Zahlungen werden automatisch nach :days abgebrochen werden.",
    "Paid": "Bezahlt",
    "Password": "Passwort",
    "Password changed; you should now immediately login with this new password.": "Das Passwort wurde geändert; Sie sollten jetzt sofort mit diesem neuen Passwort anmelden.",
    "Password:": "Passwort:",
    "Pending": "Anstehend",
    "Period": "Zeitraum",
    "Period:": "Punkt:",
    "Please select a password between :min-:max characters long.": "Bitte wählen Sie ein Passwort zwischen :min-:max Zeichen.",
    "Please send me an e-mail when": "Bitte senden Sie mir eine E-Mail, wenn",
    "Please try again.": "Bitte versuchen Sie es erneut.",
    "Portfolio summary": "Portfolio-Übersicht",
    "Portfolio summary (detailed)": "Portfolio Zusammenfassung (detailliert)",
    "Portugese": "Portugiesisch",
    "Preferences Wizard": "Einstellungen-Assistenten",
    "Premium": "Bonus",
    "Premium Accounts": "Premium Accounts",
    "Premium account": "Premium Account",
    "Premium delay": "Premium-Verzögerung",
    "Premium user": "Premium-User",
    "Premium users can access an automatically-generated page listing all of their securities and their current market values. Premium users can also create :pages to categorise different report types.": "Premium-Kunden können eine automatisch generierte Seite mit einer Liste aller ihrer Wertpapiere und deren aktuelle Marktwerte zugreifen. Premium-User können auch :pages auf unterschiedliche Berichtsarten zu kategorisieren.",
    "Premium users can add technical indicators to all graphs, such as :example1, :example2 and :example3.": "Premium-Kunden können technische Indikatoren auf alle Diagramme, wie :example1, :example2 und :example3 hinzufügen.",
    "Premium users can add technical indicators to graphs, such as :example1, :example2 and :example3.": "Premium-Kunden können technische Indikatoren, um Graphen, wie :example1, :example2 und :example3 hinzufügen.",
    "Premium users can also access an automatically-generated page listing all of their securities and their current market values.": "Premium-User können auch auf eine automatisch generierte Seite mit einer Liste aller ihrer Wertpapiere und ihre aktuellen Marktwerten.",
    "Premiums": "Prämien",
    "Previous Payments": "Vorherige Zahlungen",
    "Price": "Preis",
    "Priority over free users": "Priorität über die Nutzer kostenlos",
    "Privacy Policy": "Datenschutzrichtlinien",
    "Provider": "Anbieter",
    "Purchase": "Kaufen",
    "Purchase Premium": "Premium-Kauf",
    "Purchase Premium with :currency": "Kauf Premium mit :currency",
    "Purchase months (:cost/month)": "Kauf Monate (:cost/Monat)",
    "Purchase years (:cost/year)": "Kauf Jahre (:cost/Jahr)",
    "Quantity": "Menge",
    "Queued up a new :title test; results should be available shortly.": "Eine neue Test :title Warteschlange; Ergebnisse sollen in Kürze verfügbar sein.",
    "Re-enable this account": "Wieder aktivieren, dieses Konto",
    "Reference": "Referenzen",
    "Reference:": "Referenz:",
    "Relative Strength Index": "Relative Strength Index",
    "Release History": "Lassen Geschichte",
    "Remove Page": "Seite entfernen",
    "Remove password": "Kennwort entfernen",
    "Remove password login": "Passwort entfernen Login",
    "Remove this page": "Diese Seite entfernen",
    "Removed :title.": ":title Entfernt.",
    "Removed OpenID identity ':identity'.": "Entfernt OpenID-Identität ':identity'.",
    "Removed address :address.": "Entfernte Adresse :address.",
    "Removed password.": "Passwort entfernt.",
    "Removing a currency will also permanently remove any historical summary data for that currency.": "Entfernen einer Währung werden auch alle historischen Zusammenfassungsdaten für diese Währung dauerhaft zu entfernen.",
    "Repeat:": "Wiederholung:",
    "Report Preferences": "Bericht Einstellungen",
    "Reports": "Reports DE",
    "Reports pages": "Berichte Seiten",
    "Request an immediate test of this account": "Fordern Sie gleich einen Test dieses Konto",
    "Reset": "Rücksetzen",
    "Reset Password": "Passwort zurücksetzen",
    "Reset User Graphs": "Reset User Graphs",
    "Reset all of my graphs and pages.": "Setzen Sie alle meine Grafiken und Seiten.",
    "Reset graph page with :graphs.": "Zurücksetzen Kurven Seite mit :graphs.",
    "Reset graphs and pages": "Grafiken und Seiten zurückstellen",
    "Reset graphs.": "Zurücksetzen Graphen.",
    "Reset page with all graphs": "Seite neu mit allen Grafiken",
    "Reset password": "Passwort zurücksetzen",
    "Reset transactions for :title; historical transactions will soon be generated automatically.": "Transaktionen Reset für :title; historische Transaktionen wird bald automatisch generiert werden.",
    "Russian": "Russisch",
    "Safe and secure": "Sichere",
    "Save": "Speichern",
    "Save Notification": "Mitteilung Speichern",
    "Screenshots": "Screenshots",
    "Screenshots on adding accounts": "Screenshots zum Hinzufügen von Konten",
    "Screenshots on adding cryptocurrency addresses": "Screenshots zum Hinzufügen von Adressen cryptocurrency",
    "Screenshots on configuring accounts": "Screenshots zur Konfiguration von Konten",
    "Screenshots on cryptocurrency selection": "Screenshots cryptocurrency Auswahl",
    "Screenshots on historical data and graphs": "Screenshots auf historischen Daten und Grafiken",
    "Screenshots on how to configure reports and graphs": "Screenshots, wie man Berichte und Diagramme konfigurieren",
    "Screenshots on reports and graphs": "Screenshots Berichte und Diagramme",
    "Securities": "Wertpapiere",
    "Securities Exchange": "Securities Exchange",
    "Securities Exchanges": "Securities Exchanges",
    "Securities and investments": "Wertpapiere und Beteiligungen",
    "Security": "Sicherheit",
    "Security exchanges": "Sicherheit Börsen",
    "Security values": "Sicherheitswerte",
    "Security:": "Sicherheit:",
    "Select an exchange to display help...": "Wählen Sie einen Austausch, um Hilfe anzuzeigen ...",
    "Select an option": "Option auswählen",
    "Select reports based on my portfolio preferences:": "Wählen Sie Berichte basierend auf meinem Portfolio Vorlieben:",
    "Set :currency offset to :value.": ":currency Stellen versetzt :value.",
    "Show:": "Sendung",
    "Signing up for a :site_name account is free and instant, and does not require any personally identifiable information. All that you need is :openid, such as those provided by :examples or others. This means that :site_name does not deal with any passwords.": "Die Anmeldung für ein :site_name Konto ist kostenlos und Augenblick, und keine persönlich identifizierbaren Informationen nicht erforderlich. Alles, was Sie brauchen, ist :openid, wie die von :examples oder andere, zur Verfügung gestellt. Dies bedeutet, dass :site_name nicht mit Passwörtern umzugehen.",
    "Signup": "Neu Anmeldung",
    "Signup for Free": "Anmelden für Freie",
    "Signup with:": "Anmelden mit:",
    "Simple Moving Average": "Simple Moving Average",
    "Simple moving average": "Simple Moving Average",
    "Since": "Seit",
    "Small": "Schmal",
    "Sort ascending": "Aufsteigend",
    "Sort descending": "Sortieren absteigend",
    "Source": "Quelle",
    "Spanish": "Spanisch",
    "Subscribe": "Abonnieren",
    "Subscribe to :announcements": "Abonnieren Sie :announcements",
    "Subscribe to :site_name Announcements": "Abonnieren Sie den Ankündigungen :site_name",
    "Subscribe to site announcements": "Abonnieren Sie den Ort Ankündigungen",
    "Subtotal": "Zwischensumme",
    "Successfully logged out. You may login again here.": "Erfolgreich abgemeldet. Sie können sich hier neu anmelden.",
    "Summary": "Kurzfassung",
    "Summary calculations will also include any currency values defined below as :offsets.": "Zusammenfassung Berechnungen werden auch alle folgenden als :offsets Währungswerte definiert.",
    "Summary pages": "Zusammenfassung Seiten",
    "Support": "Unterstützung",
    "Support :site_name and get access to more features with a :premium_account!": "Unterstützung :site_name und erhalten Sie Zugriff auf mehr Funktionen mit einem :premium_account!",
    "Support :site_name with Premium Accounts": "Unterstützung :site_name mit Premium-Accounts",
    "Supported Addresses and Accounts": "Unterstützte Adressen und Konten",
    "Supported addresses": "Unterstützte Adressen",
    "Supported exchanges": "Unterstützte Austausch",
    "Supported mining pools": "Unterstützte Bergbau-Pools",
    "Supported wallets": "Unterstützte Brieftaschen",
    "Supports :currencies.": "Unterstützt :currencies.",
    "System account": "Systemkonto",
    "Technical indicator types": "Technische Indikator Typen",
    "Technical:": "Technik:",
    "Terms and Conditions of Use": "AGB und Nutzungsbedingungen",
    "Terms of Service": "Nutzungsbedingungen",
    "Test": "Testen",
    "Testing...": "Testing...",
    "Thank you for supporting :site_name with :premium!": "Danke für die Unterstützung :site_name mit :premium!",
    "Thank you for supporting :site_name. Extend your existing :premium_account here:": "Danke für die Unterstützung :site_name. Erweitern Sie Ihre bestehende :premium_account hier:",
    "That account has not requested a password reset.": "Für diesen Account wurde keine Kennwortzurücksetzung angefordert.",
    "That e-mail address is already in use by another account using password login.": "Diese E-Mail-Adresse wird bereits von einem anderen Konto mit Passwort-Login verwendet.",
    "That e-mail address is already in use by another account using password login. Did you mean to :login?": "Das E-Mail-Adresse wird bereits von einem anderen Konto mit Passwort einloggen. Meinten Sie, :login?",
    "That is not a valid :title :label.": "Das ist keine gültige :title :label.",
    "That is not a valid OpenID identity.": "Das ist keine gültige OpenID-Identität.",
    "That is not a valid e-mail address.": "Das ist keine gültige E-Mail-Adresse.",
    "That is not a valid title.": "Das ist nicht ein gültiger Titel.",
    "That resource could not be found.": "Das Ressource konnte nicht gefunden werden.",
    "The Bitcoin-Qt client will only export your public Bitcoin addresses. These addresses can only be used to retrieve address balances; it is not possible to perform transactions using a public address.": "Die Bitcoin-Qt Client nur exportieren Sie Ihren öffentlichen Bitcoin-Adressen. Diese Adressen können nur zur Adresse Salden abzurufen; es ist nicht möglich, Transaktionen über eine öffentliche Adresse durchzuführen.",
    "The Litecoin-Qt client will only export your public Litecoin addresses. These addresses can only be used to retrieve address balances; it is not possible to perform transactions using a public address.": "Die Litecoin-Qt-Client exportiert nur Ihren öffentlichen Litecoin-Adressen. Diese Adressen können nur zur Adresse Salden abzurufen; es ist nicht möglich, Transaktionen über eine öffentliche Adresse durchzuführen.",
    "The combined fiat value of all of your currencies": "Der kombinierte Wert aller fiat Ihres Währungen",
    "There is not yet any historical data for these statistics.": "Es gibt noch keine historischen Daten für diese Statistik.",
    "There is not yet any historical data for this external API.": "Es gibt noch keine historischen Daten für diese externe API.",
    "These automated notifications are sent out up to once per day (or once per hour for premium users).": "Diese automatisierten Meldungen werden bis zu einmal pro Tag versendet (oder einmal pro Stunde für Premium Benutzer).",
    "These graphs are currently :managed.": "Diese Diagramme sind derzeit :managed.",
    "This data is refreshed automatically once per hour (last updated :ago).": "Diese Daten werden automatisch einmal pro Stunde (Stand :ago) aktualisiert.",
    "This e-mail address is already being used by another account for password login.": "Diese E-Mail-Adresse wird bereits von einem anderen Konto mit Passwort-Login verwendet.",
    "This form cannot be used to reset or change OpenID identities, which must instead be updated through your :user_profile.": "Dieses Formular kann nicht verwendet werden, zurücksetzen oder ändern OpenID-Identität, die stattdessen durch Ihre :user_profile müssen aktualisiert werden.",
    "This graph displays the status of the external :api_title, in terms of how many tasks were successful (in percent).": "Diese Grafik zeigt den Status des externen :api_title, in Bezug darauf, wie viele Aufgaben erfolgreich waren (in Prozent).",
    "This graph is for administrators only.": "Dieses Diagramm ist nur für Administratoren.",
    "This graph will take up to :hours to be updated with recently added or removed accounts.": "Dieser Graph dauern wird, bis zu :hours mit kurzem hinzugefügt oder entfernt Konten aktualisiert werden.",
    "This is a draft version of a page which will allow you to see the historical changes to your various accounts over time as daily transactions, generated automatically by :site_name.": "Dies ist ein Entwurf von einer Seite, die Ihnen erlaubt, die historischen Veränderungen, um Ihre verschiedenen Konten über die Zeit als tägliche Transaktionen automatisch generiert :site_name sehen.",
    "This is a simple calculator that you can use to convert one currency into another currency, using the :recent_rates as tracked by :site_name.": "Dies ist ein einfacher Taschenrechner, die Sie verwenden können, um eine Währung in eine andere Währung umzurechnen, mit der :recent_rates wie :site_name verfolgt.",
    "This isn't me.": "Das bin nicht ich.",
    "This page lists the most recent and historical average price index, as weighted by trade volume, from all of the :currency1/:currency2 exchanges supported by :site_name.": "Diese Seite listet die aktuelle und historische Durchschnittspreis-Index, wie von Handelsvolumen gewichtet, aus der von :site_name unterstützt :currency1/:currency2 Austausch.",
    "This technical analysis tool requires a :premium_account.": "Diese technische Analyse-Tool erfordert eine :premium_account.",
    "This will display the following graphs, based on :currencies and :accounts:": "Damit werden die folgenden Grafiken, basierend auf :currencies und :accounts anzuzeigen:",
    "Those passwords do not match.": "Diese Passwörter stimmen nicht überein.",
    "Ticker instances": "Ticker-Instanzen",
    "Title": "Titel",
    "Title:": "Titel:",
    "To add more accounts, upgrade to a :premium_account.": "Um weitere Konten hinzufügen, aktualisieren Sie auf eine :premium_account.",
    "To add more addresses, upgrade to a :premium_account.": "Um weitere Adressen hinzuzufügen, ein Upgrade auf eine :premium_account.",
    "To add more currencies, upgrade to a :premium_account.": "Um weitere Währungen hinzuzufügen, ein Upgrade auf eine :premium_account.",
    "To add more finance categories, upgrade to a :premium_account.": "Um weitere Finanz Kategorien hinzuzufügen, ein Upgrade auf eine :premium_account.",
    "To add more graph pages, upgrade to a :premium_account.": "Um weitere Seiten hinzufügen Grafik, ein Upgrade auf eine :premium_account.",
    "To add more graphs on the managed graph page, upgrade to a :premium_account.": "Um weitere Grafiken auf dem verwalteten Grafik Seite hinzuzufügen, ein Upgrade auf eine :premium_account.",
    "To add more graphs on this page, upgrade to a :premium_account.": "Um weitere Grafiken auf dieser Seite hinzuzufügen, ein Upgrade auf eine :premium_account.",
    "To add more notifications, upgrade to a :premium_account.": "Um weitere Meldungen hinzu, ein Upgrade auf eine :premium_account.",
    "To display historical value graphs of your securities, please :upgrade, or add them as normal \"security value\" graphs on one of your other :reports.": "Zum historischen Wert Graphen Ihre Wertpapiere anzuzeigen, bitte :upgrade, oder fügen Sie sie als normal \"Sicherheitswert\" Graphen auf einer Ihrer anderen :reports.",
    "To get started, first select the currencies that you are interested in below, and then follow the wizards to configure your addresses, accounts and reports.": "Um zu beginnen, wählen Sie zunächst die Währungen, die Sie interessiert sind unten, und folgen Sie dann den Assistenten, die Ihre Adressen, Rechnungen und Berichte konfigurieren.",
    "To get started, you should update your :preferences.": "Um zu beginnen, sollten Sie Ihren :preferences aktualisieren.",
    "To increase these limits, please purchase a :premium_account.": "Um diese Grenzen zu erhöhen, kaufen Sie bitte eine :premium_account.",
    "To increase this limit, please purchase a :premium_account.": "Um diese Grenze zu erhöhen, kaufen Sie bitte eine :premium_account.",
    "To increase this limits, please purchase a :premium_account.": "Um diese Grenzen zu erhöhen, kaufen Sie bitte eine :premium_account.",
    "To keep up to date with news and service updates to :site_name, please subscribe to the :site_name Announcements mailing list below.": "Um auf dem Laufenden mit Nachrichten und Service-Updates immer auf dem :site_name Sie bitte den Ankündigungen :site_name Mailingliste unten abonnieren.",
    "To prevent individual accounts from generating transactions, visit :your_accounts and disable transaction generation.": "Um einzelne Konten von Erzeugung Transaktionen zu verhindern, und deaktivieren Sie besuchen :your_accounts Transaktion Generation.",
    "To read account data, you instruct your account provider to enable read-only access via an :api_key, and you provide that key to :site_name. Helpful wizards guide you through the steps to add new accounts and addresses.": "Um Kontodaten lesen, Ihre Konto-Provider anweisen, nur Lesezugriff über eine :api_key ermöglichen und Ihnen die Schlüssel zu :site_name bieten. Hilfreiche Assistenten führen Sie durch die Schritte zum neuen Konten und-Adressen hinzufügen.",
    "To subscribe to site announcements, you must provide an e-mail address.": "Um zur Website Ankündigungen abonnieren, müssen Sie für eine E-Mail-Adresse.",
    "Tools": "Werkzeuge",
    "Total": "Gesamt",
    "Total :currency": "Insgesamt :currency",
    "Total :currency balance composition (pie)": "Gesamtbilanz :currency Zusammensetzung (pie)",
    "Total :currency historical (graph)": "Insgesamt :currency historischen (Grafik)",
    "Total balance composition": "Gesamtbilanz Zusammensetzung",
    "Total balances": "Gesamtguthaben",
    "Total balances (table)": "Gesamtbilanzen (Tabelle)",
    "Total balances with offsets (table)": "Insgesamt Guthaben bei Verschiebungen (Tabelle)",
    "Total converted crypto balances (table)": "Insgesamt konvertierte Kryptobilanzen (Tabelle)",
    "Total converted fiat balances (table)": "Insgesamt umgebauten Fiat-Salden (Tabelle)",
    "Track accounts & addresses": "Spur Konten & Adressen",
    "Track addresses": "Spur-Adressen",
    "Track exchanges and miners": "Titel Börsen und Bergleute",
    "Tracked accounts": "Raupen Konten",
    "Tracked accounts (:accounts)": "Raupenkonten (:accounts)",
    "Tracked addresses": "Raupen Adressen",
    "Tracked addresses (:currencies)": "Raupen Adressen (:currencies)",
    "Transactions": "Transaktionen",
    "Uncaught exceptions": "Nicht abgefangene Ausnahmen",
    "Unknown": "Unbekannt",
    "Unknown currency or no currency specified.": "Unbekannt Währung oder keine Währung angegeben.",
    "Unknown graph type :type": "Unbekannt Diagrammtyp :type",
    "Unknown notification type to edit ':notification_type'": "Unbekannt Benachrichtigungstyp zu ':notification_type' bearbeiten",
    "Unknown page.": "Unbekannt Seite.",
    "Unsubscribe": "Deabbonieren",
    "Unsubscribe unsuccessful": "Abmeldung erfolglos",
    "Untitled": "Titellos",
    "Unused premium addresses": "Nicht verwendete Premium-Adressen",
    "Update": "Autualisierung",
    "Update Profile": "Profil aktualisieren",
    "Update Title": "Update Titel",
    "Update offsets": "Update-Offsets",
    "Updated :title :label.": "Aktualisiert :title :label.",
    "Updated :title title.": "Aktualisiert :title Titel.",
    "Updated account details.": "Aktualisiert Kontodaten.",
    "Updated currency offsets.": "Aktualisiert Währungsverschiebungen.",
    "Updated existing notification.": "Aktualisiert bestehenden Benachrichtigung.",
    "Updated graph portfolio preferences.": "Aktualisiert Graph Portfolio Vorlieben.",
    "Updated graph report management preference.": "Aktualisiert Diagrammbericht Management Präferenz.",
    "Updated password.": "Passwort aktualisiert.",
    "Updated preferred currency preferences.": "Aktualisiert bevorzugte Währung Vorlieben.",
    "Updates": "Aktuallisierungen",
    "Upgrade to a :premium_account to enable more automatic graphs.": "Upgrade auf eine :premium_account mehr automatische Graphen zu ermöglichen.",
    "Upload :client CSV": "Galerie :client CSV",
    "Upload CSV": "Galerie CSV",
    "Uploading a Bitcoin-Qt CSV file": "Hochladen eines Bitcoin-Qt CSV-Datei",
    "Uploading a Litecoin-Qt CSV file": "Hochladen eines Litecoin Qt-CSV-Datei",
    "Use OpenID instead": "Verwenden Sie stattdessen OpenID",
    "Use a password instead": "Verwenden Sie ein Passwort, anstatt",
    "User Account": "Benutzerkontensteuerung",
    "User Profile": "Benutzerprofil",
    "User graphs and pages successfully reset.": "Benutzer Grafiken und Seiten erfolgreich zurückgesetzt.",
    "User has cancelled authentication.": "User hat die Authentifizierung abgebrochen.",
    "Users": "User",
    "Using :exchange": "Mit :exchange",
    "Using the button below, you can reset the layout of graphs and all graph pages to the site default. This action is permanent, but will not delete any historical summary data associated with this account.": "Über die Schaltfläche unten, können Sie das Layout der Diagramme und Graphen allen Seiten auf der Website standardmäßig zurückgesetzt. Diese Aktion ist dauerhaft, aber keine historische Zusammenfassung Daten für dieses Konto nicht löschen.",
    "Using the button below, you can reset this page and add a collection of example graphs.": "Über die Schaltfläche unten, können Sie diese Seite zurück und fügen Sie eine Sammlung von B. Grafiken.",
    "Value": "Wert",
    "Very Large": "Very Large",
    "View": "Ansicht",
    "View Reports": "Berichte anzeigen",
    "View historical data": "Die historischen Daten",
    "View historical transactions": "Die historischen Transaktionen",
    "View screenshots on personalising your reports": "Screenshots auf die Personalisierung Ihrer Berichte",
    "View your Reports": "Sehen Sie Ihre Berichte",
    "Visit this group": "Besuchen Sie diese Gruppe",
    "Volume": "Lautstärke",
    "Wallets": "Geldbörsen",
    "Warning: Selecting this option will reset your currently defined reports and graphs (you will not lose any historical data).": "Achtung: Mit dieser Option wird Ihre aktuell definierten Berichte und Diagramme zurückgesetzt (Sie werden keine historischen Daten nicht verlieren).",
    "Warning: Without a valid e-mail address specified in your contact details, you will not receive important announcements and notifications about your accounts and user profile.": "Achtung: Ohne Ihre Kontaktdaten angegeben gültige E-Mail-Adresse, erhalten Sie wichtige Mitteilungen und Benachrichtigungen über Ihre Konten und Benutzer-Profil erhalten.",
    "Welcome to :site_name": "Willkommen auf :site_name",
    "Welcome to :site_name!": "Willkommen auf :site_name!",
    "Welcome to :site_name! To begin tracking your investments and addresses, please first select the currencies that you are interested in. (You can always change these options later, by selecting the \"Configure Accounts\" link above.)": "Willkommen auf :site_name! Um die Verfolgung Ihrer Investitionen und Adressen beginnen, wählen Sie bitte zuerst die Währungen, die Sie interessiert sind (Sie können diese Optionen später ändern, indem Sie auf den Link \"Accounts konfigurieren\" weiter oben.)",
    "What are cryptocurrencies?": "Was sind cryptocurrencies?",
    "What is :site_name Finance?": "Was ist :site_name Finanzen?",
    "When Bitstamp USD/BTC increases by 10% in a day": "Wenn Bitstamp USD/BTC um 10% in einem Tag",
    "When your BTC balance increases": "Wenn Ihr BTC Saldo steigt",
    "When your LTC hashrate goes below 100 KH/s": "Wenn Ihr LTC hashrate geht unter 100 KH/s",
    "When your total portfolio value decreases by 10% in a week": "Wenn Ihre Gesamtportfoliowert um 10% sinkt in einer Woche",
    "With a :premium_account, you can apply technical indicators to historical exchange and security data, such as :example1, :example2, and :example3.": "Mit einem :premium_account, können Sie technischen Indikatoren auf historischen Wechsel-und Sicherheitsdaten, wie :example1, :example2 und :example3 gelten.",
    "You already have :outstanding that need to be paid.": "Sie haben bereits :outstanding diesen Bedarf zu entrichten.",
    "You are making too many requests at once: please wait at least :seconds.": "Sie machen zu viele Anfragen auf einmal: bitte warten Sie mindestens :seconds.",
    "You can also :add_graphs.": "Sie können auch :add_graphs.",
    "You can also see a list of :identities.": "Sie können auch eine Liste der :identities.",
    "You can support :site_name by purchasing a premium account with :currencies currencies. You will also get access to exclusive, premium-only functionality such as vastly increased limits on the number of addresses and accounts you may track at once, and advanced reporting and notification functionality. Your jobs and reports will also have higher priority over free users.": "Sie können :site_name durch den Kauf eines Premium-Account mit :currencies Währungen unterstützen. Sie erhalten auch Zugang zu exklusiven Premium-only-Funktionalität, wie gewaltig erhöht Grenzwerte für die Anzahl der Adressen und Konten, die Sie auf einmal verfolgen und erweiterte Reporting-und Benachrichtigungsfunktionen. Ihre Arbeitsplätze und Berichte haben auch eine höhere Priorität als die Nutzer kostenlos.",
    "You cannot disable e-mail/password login on your account until you add at least one :identity.": "Sie können E-Mail/Passwort Login auf Ihr Konto nicht deaktivieren, bis Sie mindestens eine :identity hinzufügen.",
    "You cannot enable e-mail/password login on your account as this e-mail address is already in use by another account for password login.": "Sie können E-Mail/Passwort Login nicht aktivieren, auf Ihrem Konto als diese E-Mail-Adresse wird bereits von einem anderen Konto für Passwort einloggen.",
    "You cannot enable e-mail/password login on your account as you first need to :add_email.": "Sie können E-Mail/Passwort Login nicht aktivieren, auf Ihrem Konto, wie Sie benötigen, um erste :add_email.",
    "You cannot remove your e-mail address until you have disabled :password_login on this account.": "Sie können nicht entfernen Sie Ihre E-Mail-Adresse, bis Sie auf dieses Konto deaktiviert haben :password_login.",
    "You cannot use both OpenID and password at login.": "Sie können OpenID und Passwort nicht gleichzeitig beim Einloggen verwenden.",
    "You cannot use both OpenID and password at signup.": "Sie können OpenID und Passwort nicht gleichzeitig bei Anmeldung verwenden.",
    "You did not select the confirmation checkbox.": "Sie haben nicht das Häkchen in das Kontrolkästchen gesetzt.",
    "You have not defined any report pages - you should add a new page, or reset your graphs and pages to the site default.": "Sie haben noch keine definierten Berichtsseiten - Sie sollten eine neue Seite hinzufügen, oder setzen Sie Ihre Grafiken und Seiten auf der Website standardmäßig.",
    "You have not enabled e-mail/password login on your account. Adding a password will not increase security, and you should continue to login with your :identities.": "Sie haben noch keine E-Mail/Passwort Login auf Ihr Konto aktiviert. Hinzufügen eines Passwort wird nicht die Sicherheit zu erhöhen, und Sie sollten auch weiterhin mit Ihren :identities anmelden.",
    "You may purchase or extend your premium account by logging into your :user_account, or by selecting the appropriate payment option below.": "Sie können, oder indem Sie die entsprechende Zahlungsoption unten kaufen oder verlängern Sie Ihre Premium-Account, indem Sie sich in Ihre :user_account.",
    "You need to add some account data for this graph to display.": "Sie müssen einige Kontodaten für diese Graphen hinzufügen, um anzuzeigen.",
    "You need to agree to the terms of service.": "Sie müssen mit den Nutzungsbedingungen einverstanden.",
    "You need to be logged in as an administrator to do that.": "Sie müssen als Administrator angemeldet, das zu tun ist.",
    "You need to be logged in to proceed.": "Sie müssen in um fortzufahren eingeloggt sein.",
    "You need to have added an e-mail address to your account before you can enable password login.": "Sie müssen eine E-Mail-Adresse zu Ihrem Konto hinzugefügt haben, bevor Sie Passwort-Login verwenden möchten. ",
    "You need to select a second currency in order to add a second transaction amount.": "Sie müssen eine zweite Währung, um eine zweite Transaktion Betrag hinzufügen auswählen.",
    "You need to select at least :one_currency in order to use managed graphs.": "Sie müssen mindestens :one_currency, um verwaltet Grafiken auswählen.",
    "You need to select at least one category of graph portfolio preferences.": "Sie müssen mindestens eine Kategorie von Graphen Portfolio Vorlieben auswählen.",
    "You need to select your country.": "Sie müssen Ihr Land auszuwählen.",
    "You need to select your e-mail address in order to use password login.": "Sie müssen Ihre E-Mail-Adresse auswählen, um Passwort-Login zu nutzen.",
    "You need to specify a transaction value.": "Sie müssen sich ein Transaktionswert angeben.",
    "You will be added manually to the :mailing_list soon.": "Sie werden von Hand in die :mailing_list Kürze.",
    "You will be removed manually from the :mailing_list soon.": "Sie werden manuell von der :mailing_list bald entfernt werden.",
    "You will need to :add_openid to this account in order to remove this e-mail address.": "Sie müssen auf dieses Konto, um :add_openid, diese E-Mail-Adresse zu entfernen.",
    "Your :currency balances": "Ihre :currency Salden",
    "Your :currency balances (table)": "Ihre :currency Bilanzen (Tabelle)",
    "Your :site_name User Account": "Ihre :site_name User Account",
    "Your :titles": "Ihre :titles",
    "Your Account": "Ihr Konto",
    "Your Currencies": "Ihre Währungen",
    "Your Finance Accounts": "Ihre Finanzen Konten",
    "Your Finance Categories": "Ihre Finanzen Kategorien",
    "Your Hashrates": "Ihre Hashrates",
    "Your OpenID Identites": "Ihre OpenID Identités",
    "Your Reports": "Ihre Berichte",
    "Your Reports:": "Ihre Berichte:",
    "Your Securities": "Ihre Securities",
    "Your Transactions": "Ihre Transaktionen",
    "Your account was disabled :ago due to inactivity; your account is now re-enabled, and account data will be updated again soon.": "Ihr Konto wurde deaktiviert :ago wegen Inaktivität; Ihr Konto ist nun wieder aktiviert, und Account-Daten werden bald wieder aktualisiert werden.",
    "Your e-mail address, :email, cannot be removed from this site, as this e-mail address is being used as login information for an account.": "Ihre E-Mail-Adresse, :email, kann nicht von dieser Seite entfernt werden, da diese E-Mail-Adresse wird als Login-Daten für ein Konto verwendet.",
    "Your e-mail address, :email, has been completely removed from this site, and you will no longer receive any information or notifications via e-mail.": "Ihre E-Mail-Adresse, :email, wurde komplett von dieser Seite entfernt, und Sie werden keine Informationen oder Benachrichtigungen per E-Mail nicht mehr erhalten.",
    "Your mining": "Ihr Bergbau",
    "Your password was last changed :ago.": "Ihr Passwort wurde zuletzt geänderten :ago.",
    "Your premium account expires in :time.": "Ihr Premium-Account ausläuft :time.",
    "Your premium purchase is now pending on payment - please deposit :balance into the address :address. Once the :currency network has confirmed the transaction (after :confirmations blocks), your account will be credited with premium status. Thank you!": "Ihr Premium-Kauf ist nun auf Zahlung anhängig - bitte hinterlegen :balance in die Adress :address. Sobald die :currency Netzwerk hat die Transaktion (nach :confirmations Blöcke) bestätigt, wird Ihr Konto mit Premium-Status angerechnet werden. Danke!",
    "Your securities reports": "Ihre Wertpapiere Berichte",
    "Your summaries": "Ihre Zusammenfassungen",
    "account": "Benutzerkonto.",
    "accounts": "Konten",
    "accounts and addresses": "Konten und-Adressen",
    "add BTC Addresses page": "BTC-Adressen hinzufügen Seite",
    "add LTC Addresses page": "LTC-Adressen hinzufügen Seite",
    "add an OpenID identity": "fügen Sie eine OpenID Identität",
    "add an e-mail address": "fügen Sie ein E-Mail-Adresse",
    "add and remove transactions": "hinzufügen und entfernen Transaktionen",
    "add graphs based on your portfolio preferences": "Graphen hinzufügen, basierend auf Ihren Vorlieben Portfolio",
    "add your e-mail address back to your profile": "fügen Sie Ihre E-Mail-Adresse zurück zu Ihrem Profil",
    "address": "adresse",
    "addresses": "adressen",
    "an e-mail": "eine E-Mail",
    "anonymous": "Anonym",
    "category": "Kategorie",
    "configured notification": "Benachrichtigung konfiguriert",
    "configured notifications": "konfigurierten Benachrichtigungen",
    "currency and exchange selection": "Währungs-und Devisen Auswahl",
    "currency and exchange selections": "Währungs-und Devisen Auswahl",
    "currency preferences": "Währung Präferenzen",
    "currency, accounts and reporting preferences": "Währung, Konten und Reporting-Einstellungen",
    "day": "tag",
    "days": "tage",
    "decreases": "ab",
    "decreases by": "verringert durch",
    "dozens more": "Dutzende mehr",
    "e.g.": "z.B.",
    "example graph": "Beispiel Grafik",
    "example graphs": "Beispiel Graphen",
    "exchange rates": "Wechselkurse",
    "existing address": "vorhandene Adresse",
    "existing addresses": "vorhandenen Adressen",
    "finance account": "Finanzierungsrechnung",
    "finance accounts": "Finanzkonten",
    "finance categories": "Finanz Kategorien",
    "finance category": "Kategorie Finanzen",
    "for": "für",
    "free user": "kostenloses Benutzer",
    "generated automatically": "automatisch generiert",
    "graph": "Graph",
    "graphs": "Graphen",
    "historical data archive": "historische Datenarchiv",
    "history": "geschichte",
    "hour": "stunde",
    "hours": "stunden",
    "increases": "steigt",
    "increases by": "Erhöhungen",
    "individual securities": "Einzeltitel",
    "individual security": "individuelle Sicherheit",
    "is above": "oberhalb",
    "is below": "unter",
    "login instead": "loggen statt",
    "managed automatically": "automatisch verwaltet",
    "managed based on your portfolio preferences": "auf der Grundlage Ihrer Präferenzen Portfolio verwaltet",
    "maximum": "Maximum",
    "min": "Min",
    "mins": "Minuten",
    "minute": "Minute",
    "minutes": "Minuten",
    "month": "Monat",
    "months": "Monaten",
    "most recent exchange rates": "jüngsten Wechselkurse",
    "my converted": "mein umgewandelt",
    "my total": "mein Gesamt",
    "my total hashrate": "mein Gesamt hashrate",
    "never": "niemals",
    "new": "Neu",
    "new address": "neue Adresse",
    "new addresses": "neue Adressen",
    "new user": "neuen Benutzer",
    "no data": "Keine Daten",
    "none": "Keine",
    "notify you": "benachrichtigen Sie",
    "now": "jetzt",
    "on": "an",
    "one cryptocurrency": "ein cryptocurrency",
    "one fiat currency": "ein Fiat-Währung",
    "outstanding premium payments": "ausstehenden Prämienzahlungen",
    "password login": "Passwort-Login",
    "powered by :openclerk": "angetrieben durch :openclerk",
    "premium account": "Premium-Account",
    "premium accounts": "Premium-Accounts",
    "premium users": "Premium Benutzer",
    "purchase a premium account": "kaufen Sie einen Premium-Account",
    "report pages": "Bericht Seiten",
    "sec": "Sek",
    "second": "Sekunde",
    "seconds": "Sekunden",
    "signed up": "unterschrieben",
    "signup first": "Anmeldung zuerst",
    "simple calculator": "einfachen Taschenrechner",
    "the exchange rate": "der Wechselkurs",
    "the last day": "der letzte Tag",
    "the last hour": "die letzte Stunde",
    "the last month": "der letzte Monat",
    "the last week": "die letzte Woche",
    "these reports": "diese Berichte",
    "ticker": "Ticker",
    "undo": "Rückgängig",
    "unknown": "unbekannt",
    "untitled": "untitled",
    "user account": "Benutzerkonto",
    "user profile": "Benutzerprofil",
    "wallet": "Portemonnaie",
    "within": "innerhalb",
    "year": "Jahr",
    "years": "Jahre",
    "you are interested in": "Sie interessiert sind",
    "your accounts": "Ihre Konten",
    "your accounts wizard": "Ihre Konten-Assistent",
    "your cryptocurrency transactions": "Ihre cryptocurrency Transaktionen",
    "your currencies": "Ihre Währungen",
    "your current OpenID identities": "Ihre aktuelle OpenID-Identität",
    "your premium account": "Ihr Premium-Account",
    "your securities": "Ihre Wertpapiere"
}