{
	"% change": "Изменение в%",
	"% success": "% Успеха",
	"':address' is not a valid :title.": "':address' Не является допустимым :title.",
	"':currency' is not a valid currency": "':currency' Не является допустимым валюта",
	"':date' is not a valid date": "':date \"Не является допустимой датой",
	"':value' is not a valid :title :label.": "':value' Не является допустимым :title :label.",
	"':value' is not a valid :title title.": "':value' Не является допустимым название :title.",
	"':value' is not a valid numeric value for :currency.": "':value' Не является допустимым числовое значение для :currency.",
	"(No :accounts defined.)": "(Нет :accounts определены.)",
	"(No addresses defined.)": "(Нет адреса не определено.)",
	"(No graphs yet in this category.)": "(Нет графы еще в этой категории.)",
	"(No notifications defined.)": "(Никакие уведомления не определены.)",
	"(One address per line.)": "(Один адрес в строке.)",
	"(before any conversions)": "(Перед любыми преобразованиями)",
	"(disabled)": "(Отключено)",
	"(finance account)": "(Финансы счета)",
	"(for the next :hours)": "(На следующий :hours)",
	"(generated automatically)": "(Генерируется автоматически)",
	"(no previous e-mail address)": "(Без предыдущий адрес электронной почты)",
	"(none)": "(нет)",
	"(optional)": "(необязательно)",
	"(removed)": "(Удалено)",
	"(securities)": "(Ценные бумаги)",
	"(untitled)": "(Без названия)",
	"(wallet)": "(Кошелек)",
	"... and :dozens_more": "... И :dozens_more",
	":addresses were invalid and were not added.": ":addresses были признаны недействительными и не были добавлены.",
	":cost1 per month, or :cost2 per year": ":cost1 в месяц, или :cost2 в год",
	":currency MHash\/s": ":currency Mhash\/с",
	":currency historical MHash\/s (graph)": ":currency исторические Mhash\/с (график)",
	":exchange :currency security value (graph)": ":exchange :currency значение безопасности (график)",
	":exchange :pair exchange data": ":exchange :pair обмен данными",
	":exchange historical :pair (graph)": ":exchange историческая :pair (график)",
	":exchange historical :pair (market data)": ":exchange историческая :pair (данные по рынку)",
	":exchange security": ":exchange безопасности",
	":number (out of :total)": ":number (из :total)",
	":openid is often much more secure than using an e-mail and password. If you do use a password, please make sure you do not use the same password on other cryptocurrency sites.": ":openid часто гораздо более безопасно, чем использование электронной почты и пароль. Если вы используете пароль, убедитесь, что вы не используете тот же пароль на других сайтах cryptocurrency.",
	":pair Ask": ":pair Спросите",
	":pair Bid": ":pair торгов",
	":percent requests successful": ":percent запросы успешным",
	":premium_user job delay": ":premium_user задержка работа",
	":site_name Features": ":site_name Особенности",
	":site_name Finance": ":site_name Финансы",
	":site_name Finance can keep track of :your_transactions and assign them to separate accounts, for tax or accounting purposes.": ":site_name Финансы можете отслеживать :your_transactions и назначить их на отдельных счетах, для целей налогообложения или бухгалтерского учета.",
	":site_name Finance can keep track of :your_transactions and group them into separate finance categories for tax or accounting purposes.": ":site_name Финансы можете отслеживать :your_transactions и сгруппировать их в отдельные финансов категорий для целей налогообложения или бухгалтерского учета.",
	":site_name Screenshots": ":site_name Скриншоты",
	":site_name also supports the :currencies fiat currencies.": ":site_name также поддерживает :currencies необеспеченных валют.",
	":site_name automatically manages your reports based on your currency, address and reporting preferences.": ":site_name автоматически управляет отчеты, основанные на вашей валюты, адрес и предпочтения отчетности.",
	":site_name automatically manages your reports based on your currency, address and reporting preferences. Alternatively, a simple interface lets you add new graph types, reconfigure them, and reorder them.": ":site_name автоматически управляет отчеты, основанные на вашей валюты, адрес и предпочтения отчетности. Кроме того, простой интерфейс позволяет добавлять новые типы графа, перенастроить их, и изменить их порядок.",
	":site_name can also optionally :notify_you when your accounts change. (You can always change these options later, by selecting the \"Configure Accounts\" link above.)": ":site_name может также необязательно :notify_you при изменении ваши счета. (Вы всегда можете изменить эти параметры позже, выбрав ссылку «Настройка учетных записей\" выше.)",
	":site_name can automatically personalise reports for you, or you can take full control and design your own report pages with custom graphs, layouts and technical indicators.": ":site_name может автоматически настроить отчеты для вас, или вы можете взять полный контроль и создавать свои собственные страницы отчета с пользовательские графики, макеты и технических индикаторов.",
	":site_name is a web application packed with features designed to help you track your cryptocurrencies, investments and mining hardware; understand and analyse markets; and make informed decisions about your portfolio.": ":site_name это веб-приложение с огромным количеством функций, которые помогут вам отслеживать ваши cryptocurrencies, инвестиций и добычи оборудование; понимать и анализировать рынки; и принимать обоснованные решения о вашем портфеле.",
	":site_name keeps track of your cryptocurrencies, investments and equities by regularly downloading account details from accounts that you define. You can add five different types of accounts as illustrated below. (You can always change these accounts later, by selecting the \"Configure Accounts\" link above.)": ":site_name отслеживает cryptocurrencies, инвестиций и акций, регулярно загружая данные учетной записи со счетов, которые вы определяете. Вы можете добавить пять различных типов счетов, как показано ниже. (Вы всегда можете изменить эти счета позже, выбрав ссылку «Настройка учетных записей\" выше.)",
	":site_name lets you keep track of your cryptocurrencies, miners, investments and equities, and generates regular reports of your portfolio.": ":site_name позволяет отслеживать ваши cryptocurrencies, шахтеров, инвестиций и акций, и генерирует регулярные отчеты вашего портфеля.",
	":site_name relies on the output of many external APIs. This page lists the current status of each of these APIs, as collected over the last :time (:samples samples).": ":site_name опирается на выходе множества внешних интерфейсов API. Эта страница отображает текущее состояние каждого из этих интерфейсов, как собирали в течение последнего :time (:samples образцов).",
	":site_name supports a wide range of cryptocurrency applications and is regularly updated with new services. For example :site_name currently supports:": ":site_name поддерживает широкий спектр cryptocurrency приложений и регулярно пополняется новыми услугами. Например :site_name в настоящее время поддерживает:",
	":time ago": ":time назад",
	":time in the future": ":time в будущем",
	"< Back to External API Status": "< Вернуться к внешней Статус API",
	"< Back to Help": "< Назад к Помощь",
	"< Back to Historical Data": "< Назад к историческим данным",
	"< Previous": "< Предыдущая",
	"A :calculator to convert any currency into any other currency, using the most recent exchange rates.": ":calculator Обращать любую валюту, в любую другую валюту, используя новейшие курсы обмена валют.",
	"A category with the title ':title' already exists.": "Категория с названием ':title' уже существует.",
	"A line graph displaying the historical average market bid\/ask values for :pair.": "Линейный график отображения историческую среднюю рыночную бид\/аск значения для :pair.",
	"A line graph displaying the historical bid\/ask values for :pair on :exchange.": "Линейный график отображения историческую бид\/аск значения для :pair на :exchange.",
	"A line graph displaying the historical equivalent value of all cryptocurrencies - and not other fiat currencies - if they were immediately converted to :title.": "Линейный график отображения историческую эквивалентную стоимость всех cryptocurrencies - и не другие необеспеченных валют - если они были немедленно преобразованы в :title.",
	"A line graph displaying the historical equivalent value of all cryptocurrencies and fiat currencies if they were immediately converted to :title (where possible).": "Линейный график отображения историческую ценность эквивалентную всех cryptocurrencies и декретных валют, если они были немедленно преобразованы в :title (где это возможно).",
	"A line graph displaying the historical hashrate sum of all workers mining :currency across all mining pools (in MHash\/s).": "Линейный график отображения историческую hashrate сумму все работники горнодобывающей :currency во всех бассейнах горных (в Mhash\/с).",
	"A line graph displaying the historical status of an external API, by displaying the percentage of failing samples.": "Линейный график отображения исторический статус внешнего API, отображая процент противном случае образцов.",
	"A line graph displaying the historical sum of your :currency (before any conversions).": "Линейный график отображения историческую сумму вашего :currency (перед любыми преобразованиями).",
	"A line graph displaying the historical value of a particular :exchange security.": "Линейный график отображения историческую ценность конкретной ценной бумаги :exchange.",
	"A line graph displaying the historical value of all currencies if they were all converted into BTC.": "Линейный график отображения историческую ценность всех валютах, если все они были преобразованы в BTC.",
	"A line graph representing all of the sources of your total :currency balance (before any conversions).": "Линейный график, представляющий все источники вашего общего баланса :currency (до любых преобразований).",
	"A matrix displaying the current bid\/ask of all of the currencies and exchanges :interested_in.": "Матрица отображения текущего спроса\/предложения из всех валют и бирж :interested_in.",
	"A pie chart representing all of the sources of your total :currency balance (before any conversions).": "Круговая диаграмма, представляющая все из источников вашего общего баланса :currency (до любых преобразований).",
	"A pie chart representing the overall proportional value of all currencies if they were all converted into BTC.": "Круговая диаграмма, отражающую общую пропорциональную стоимость всех валют, если все они были преобразованы в BTC.",
	"A simple moving average of the price - or midpoint between buy and sell - over the last :n days.": "Простая скользящая средняя от цены - или середина между покупать и продавать - в течение последних :n дней.",
	"A simple table displaying the current bid\/ask :pair price on :exchange.": "Простая таблица отображения текущего бид\/аск :pair цену на :exchange.",
	"A stacked area graph displaying the historical value of all currencies if they were all converted into BTC.": "Сложены область графика отображения историческую ценность всех валютах, если все они были преобразованы в BTC.",
	"A stacked area graph displaying the historical value of your total :currency balance (before any conversions).": "Сложены область графика отображения историческую ценность вашего общего баланса :currency (перед любыми преобразованиями).",
	"A stacked area graph displaying the proportional historical value of all currencies if they were all converted into BTC.": "Сложены область графика отображения пропорционального историческую ценность всех валютах, если все они были преобразованы в BTC.",
	"A stacked area graph displaying the proportional historical value of your total :currency balance (before any conversions).": "Сложены область графика отображения пропорционального историческую ценность вашего общего баланса :currency (перед любыми преобразованиями).",
	"A table displaying all of your :currency balances and the total balance (before any conversions).": "Таблица отображения всех ваших :currency балансов и общего баланса (до любых преобразований).",
	"A table displaying the current sum of all currencies (before any conversions), along with text fields to set offset values for each currency directly.": "Таблица отображения текущего сумму всех валютах (до любых преобразований), наряду с текстовыми полями для установки значения смещения для каждой валюты напрямую.",
	"A table displaying the current sum of all your currencies (before any conversions).": "Таблица отображения текущего сумму всех ваших валютах (до любых преобразований).",
	"A table displaying the equivalent value of all cryptocurrencies - but not fiat currencies - if they were immediately converted into other cryptocurrencies.": "Таблица отображения эквивалентную стоимость всех cryptocurrencies - но не необеспеченных валют - если бы они были сразу же преобразуется в другие cryptocurrencies.",
	"A table displaying the equivalent value of all cryptocurrencies and fiat currencies if they were immediately converted into fiat currencies. Cryptocurrencies are converted via BTC.": "Таблица отображения эквивалентную стоимость всех cryptocurrencies и декретных валют, если они были немедленно преобразованы в плоских валют. Cryptocurrencies преобразуются по BTC.",
	"A table displaying the market data used to generate the average market price for :pair.": "Таблица отображения данных рынка, используемые для создания среднюю рыночную цену за :pair.",
	"A wide range of cryptocurrencies and fiat currencies can be selected; this ensures that you are only informed about currencies you are actually interested in.": "Широкий спектр cryptocurrencies и декретных валют может быть выбрана; это гарантирует, что вы только информацию о валютах вы на самом деле заинтересованы",
	"A wide variety of account types are supported, with more being added regularly. All account types are completely optional.": "Широкое разнообразие типов счетов поддерживаются, с более добавляются регулярно. Все типы счетов не являются обязательными.",
	"About": "О меня",
	"Account": "Аккаунт",
	"Account ID": "ID счета",
	"Account Status": "Статус счета",
	"Account Type": "Тип счета",
	"Account status:": "Состояние счета:",
	"Account types": "Типы счетов",
	"Account:": "Аккаунт:",
	"Accounts": "Учётные записи",
	"Add :an_account not listed here": "Добавить :an_account, не перечисленные здесь",
	"Add :titles": "Добавить :titles",
	"Add Account": "Добавить учетную запись",
	"Add Accounts and Addresses": "Добавить Учетные записи и адреса",
	"Add Addresses": "Добавить адреса",
	"Add All Graphs": "Добавить все графики",
	"Add Category": "Добавить категорию",
	"Add Exchanges": "Добавить биржи",
	"Add Graph": "Добавить График",
	"Add Individual Securities": "Добавить отдельных ценных бумаг",
	"Add Mining Pools": "Добавить интеллектуального бассейны",
	"Add New Notification": "Добавить новое уведомление",
	"Add OpenID Identity": "Добавить OpenID Identity",
	"Add Other Account": "Добавить другой счет",
	"Add Page": "Добавить страницу",
	"Add Securities Exchanges": "Добавить фондовым биржам",
	"Add Transaction": "Добавить операцию",
	"Add account": "Добавить аккаунт",
	"Add accounts and addresses": "Добавить счетов и адреса",
	"Add address": "Добавить адрес",
	"Add addresses": "Добавить адреса",
	"Add another OpenID Identity": "Добавьте еще OpenID Identity",
	"Add another cryptocurrency...": "Добавьте еще cryptocurrency ...",
	"Add another exchange...": "Добавить еще один обмен ...",
	"Add another mining pool...": "Добавить другой горнодобывающей бассейн ...",
	"Add another wallet...": "Добавить еще один кошелек ...",
	"Add category": "Добавить категорию",
	"Add graph": "Добавить график",
	"Add more currencies": "Добавить больше валюты",
	"Add multiple :titles": "Добавить несколько :titles",
	"Add new :title": "Добавить новую :title",
	"Add new account": "Добавить новую учетную запись",
	"Add new category": "Добавить новую категорию",
	"Add new graph": "Добавить новый граф",
	"Add new page": "Добавить новую страницу",
	"Add page": "Добавить страницу",
	"Add password": "Добавить пароль",
	"Add transaction": "Добавить сделки",
	"Added": "Добавлено:",
	"Added :added and removed :removed.": "Добавлено :added и удалены :removed.",
	"Added :added.": "Добавлено :added.",
	"Added :new and updated :existing.": "Добавлено :new и обновленный :existing.",
	"Added OpenID identity ':identity' to your account.": "Добавлено OpenID Identity ':identity' на ваш счет.",
	"Added new :heading graph, with :technical.": "Добавлен новый :heading график, с :technical.",
	"Added new :heading graph.": "Добавлен новый :heading график.",
	"Added new :title :name. Balances from this account will be retrieved shortly.": "Добавлен новый :title :name. Остатки с этого счета будут получены в ближайшее время.",
	"Added new address :address. Balances from this address will be retrieved shortly.": "Добавлен новый адрес :address. Остатки с этого адреса будут получены в ближайшее время.",
	"Added new finance account.": "Добавлен новый счет финансов.",
	"Added new finance category.": "Добавлен новый категорию финансов.",
	"Added new graph page :title.": "Добавлена ​​новая страница график :title.",
	"Added transaction.": "Добавлено сделку.",
	"Adding graphs": "Добавление графики",
	"Address": "Адрес",
	"Address balances": "Адрес остатки",
	"Addresses": "Адреса",
	"Addresses can be directly exported from your local BTC or LTC wallets into :site_name.": "Адреса могут быть непосредственно экспортирован из ваших местных кошельки BTC или LTC в :site_name.",
	"Admin": "Администратор",
	"Administrator": "Администратор",
	"All :currency balances": "Все :currency остатки",
	"All :currency balances (graph)": "Все :currency остатки (график)",
	"All :currency balances (proportional)": "Все :currency остатки (пропорционально)",
	"All :currency balances (stacked)": "Все :currency остатки (сложены)",
	"All Features...": "Все Обзоры ...",
	"All balances (graph)": "Все остатки (график)",
	"All balances (proportional)": "Все остатки (пропорционально)",
	"All balances (stacked)": "Все остатки (сложены)",
	"All balances (table)": "Все остатки (таблица)",
	"All currencies exchange rates (matrix)": "Все валюты обменные курсы (матричные)",
	"All data and addresses are read-only, the :software is open source, and no passwords are stored. This means your accounts and funds will always be safe.": "Все данные и адреса доступны только для чтения, :software с открытым исходным кодом, и пароли не хранятся. Это означает, что ваши счета и фонды всегда будет в безопасности.",
	"All exchanges": "Все обмены",
	"All users can also access a \"Your Currencies\" report page, displaying your most recent balances for each currency; and a \"Your Hashrates\" report page, displaying all of your most recent hashrates.": "Все пользователи могут также получить доступ к \"Ваши Валюты\" страницу отчета, отображая самые последние остатки по каждой валюте; и \"Ваши Hashrates\" страничный доклад, отображения всех ваших самых последних hashrates.",
	"Along with generated report pages, :site_name can also automatically :notify_you via e-mail when exchange rates, miner hashrates, or your report values change. For example:": "Наряду с сгенерированных страниц отчета, :site_name может также автоматически :notify_you по электронной почте, когда курсы валют, шахтер hashrates или ваши ценности отчет изменить. Например:",
	"Alternatively, a simple interface lets you add new graph types, reconfigure them, and reorder them. Graphs can also be grouped together into :pages (premium users only).": "Кроме того, простой интерфейс позволяет добавлять новые типы графа, перенастроить их, и изменить их порядок. Графики также могут быть сгруппированы в :pages (только для пользователей премиум).",
	"Amount": "Количество",
	"Amount 1:": "Сумма 1:",
	"Amount 2:": "Сумма 2:",
	"An account for the OpenID identity ':identity' already exists. Did you mean to :login?": "Счет для OpenID Identity ':identity' уже существует. Возможно, вы хотели :login?",
	"An account with the title ':title' already exists.": "Учетная запись с названием \":title 'уже существует.",
	"Android app on Google Play": "Android-приложения на Google Play",
	"Announcements": "Извещения",
	"Announcements Mailing List": "Объявления список рассылок",
	"Are you sure you want to delete this account?": "Вы уверены, что хотите удалить этот аккаунт?",
	"Are you sure you want to delete this category?": "Вы уверены, что хотите удалить эту категорию?",
	"Are you sure you want to remove this address?": "Вы уверены, что хотите удалить этот адрес?",
	"Are you sure you want to remove this identity?": "Вы уверены, что хотите удалить этот идентичность?",
	"Are you sure you want to remove this notification?": "Вы уверены, что хотите удалить это уведомление?",
	"Argument:": "Аргумент:",
	"As a :user, you may have up to :accounts defined.": "В :user, вы можете иметь до :accounts определены.",
	"As a :user, you may have up to :addresses and :accounts defined.": "В :user, вы можете иметь до :addresses и :accounts определены.",
	"As a :user, you may have up to :addresses of :your_currencies defined.": "В :user, вы можете иметь до :addresses из :your_currencies определены.",
	"As a :user, you may have up to :graphs per page defined.": "В :user, вы можете иметь до :graphs на странице определены.",
	"As a :user, you may have up to :notifications defined.": "В :user, вы можете иметь до :notifications определены.",
	"As a :user, you may have up to accounts defined.": "В :user, вы можете иметь до счетов определен.",
	"As a :user, your :titles should be updated at least once every :hours:extra.": "В :user, ваш :titles должны обновляться не реже одного раза :hours :extra.",
	"As a new user, it will take :minutes for your :accounts to be updated and your first reports to be generated.": "Как новый пользователь, это займет :minutes для вашего :accounts быть обновлены и ваши первые сообщения, которые будут созданы.",
	"As a new user, it will take up to :hours for this graph to be populated with initial data.": "Как новый пользователь, он примет до :hours для этого графика, чтобы быть заполнены исходных данных.",
	"As a new user, your addresses and accounts will be updated more frequently (every :frequency) for the next :hours.": "Как новый пользователь, ваши адреса и счета будут обновляться чаще (каждый :frequency) для следующего :hours.",
	"Ask": "Спросите",
	"Automatically logged in. Hi, :user!": "Автоматически зашли Привет, :user!",
	"Automatically select the best reports for me.": "Автоматически выбрать лучшие доклады для меня.",
	"Balance": "Весы",
	"Balances": "Остатки",
	"Beta": "Бета",
	"Bid": "Торги",
	"Bollinger Bands": "Полосы Боллинджера",
	"CSV File:": "CSV-файл:",
	"Calculator": "Калькулятор",
	"Can you add support for another cryptocurrency?": "Можете ли вы добавить поддержку другого cryptocurrency?",
	"Can you add support for another exchange\/mining pool?": "Можете ли вы добавить поддержку другого обмена\/горнодобывающей бассейне?",
	"Can you add support for another fiat currency?": "Можете ли вы добавить поддержку другого валюты указа?",
	"Cancel Edit": "Отменить изменение",
	"Cannot add :title: too many existing accounts.": "Не можете добавить :title: слишком многие существующие учетные записи.",
	"Cannot add a new account; that account type is disabled.": "Не можете добавить новую учетную запись; что типа учетная запись отключена.",
	"Cannot add address: too many existing addresses.": "Не можете добавить адрес: слишком многие существующие адреса.",
	"Cannot add finance category: too many existing finance categories.": "Невозможно добавить в категории Финансы: слишком многие существующие категории финансов.",
	"Cannot add graph page: too many existing graph pages.": "Не можете добавить график страницу: слишком много существующих страниц граф.",
	"Cannot add graph: too many existing graphs on this page.": "Не можете добавить график: слишком многие существующие графики на этой странице.",
	"Cannot add notification: too many existing notifications.": "Не можете добавить уведомление: слишком многие существующие уведомлений.",
	"Cannot create a :title test, because you already have a :type test pending.": "Невозможно создать тест :title, потому что вы уже есть тест :type ожидании.",
	"Cannot enable :title: too many existing accounts.": "Не удается включить :title: слишком многие существующие учетные записи.",
	"Cannot enable that account; that account type is disabled.": "Не удается включить эту учетную запись; что типа учетная запись отключена.",
	"Cannot find page :id": "Не можете найти страницу :id",
	"Cannot remove that OpenID identity; at least one identity must be defined.": "Не можете удалить эту OpenID личность; по меньшей мере один идентичность должна быть определена.",
	"Cannot test that job; that account type is disabled.": "Не можете проверить эту работу; что типа учетная запись отключена.",
	"Cannot update report preferences: this would add too many graph pages.": "Невозможно обновить параметры отчета: это добавит слишком много страниц граф.",
	"Cannot update report preferences: this would add too many graphs to the managed graph page.": "Невозможно обновить параметры отчета: это добавит слишком много графики на управляемый странице графа.",
	"Categories": "Разделы",
	"Category": "Категория",
	"Category:": "Категория:",
	"Change": "Измененить",
	"Change Password": "Изменить пароль",
	"Change password": "Изменить пароль",
	"Chinese": "Китай",
	"Clear Filters": "Очистить фильтры",
	"Click the \"Export\" button and save this CSV file to your computer.": "Нажмите кнопку \"Экспорт\" и сохраните этот файл CSV к компьютеру.",
	"Commodity currencies": "Товарные валюты",
	"Composition graphs of each currency": "Состав графики каждой валюте",
	"Concepts": "Понятия",
	"Configurable": "Конфигурируемый",
	"Configure Accounts": "Настройка учетных записей",
	"Configure currencies": "Настройка валюты",
	"Configure e-mail notifications": "Настройка уведомлений по электронной почте",
	"Configured Notifications": "Настроенные Уведомления",
	"Contact": "Контакты",
	"Contact Details": "Контактная информация",
	"Contact Us": "Обратная связь",
	"Continue": "Продолжить",
	"Converted :title": "Старинная :title",
	"Converted :title historical (graph)": "Старинная :title исторической (графика)",
	"Converted crypto": "Старинная крипто",
	"Converted fiat": "Старинная Fiat",
	"Copy": "Копировать",
	"Copy this transaction": "Скопируйте эту сделку",
	"Could not add :addresses: too many existing addresses.": "Не удалось добавить :addresses: слишком много существующие адреса.",
	"Could not calculate any cost": "Не удалось вычислить любой ценой",
	"Could not find any average data": "Не удалось найти среднюю данные",
	"Could not find rate for :exchange: :pair": "Не удалось найти скорость для :exchange: :pair",
	"Could not find your notification :key to edit.": "Не удалось найти ваш уведомление :key отредактировать.",
	"Could not find your profile on the system. You will need to login or signup again.": "Не удалось найти ваш профиль в системе. Вам нужно будет войдите или зарегистрируйтесь снова.",
	"Could not generate :currency address for purchase; please try again later.": "Не удалось сформировать :currency адрес для покупки; Пожалуйста, повторите попытку позже.",
	"Could not update currencies: too many currencies (:count selected out of a maximum of :maximum).": "Не удалось обновить валюты: слишком много валюты (:count выбранные из максимум :maximum).",
	"Country:": "Страна:",
	"Create Notification": "Создать уведомление",
	"Created new notification.": "Дата создания нового уведомления.",
	"Cryptocurrencies": "Cryptocurrencies",
	"Cryptocurrency Calculator": "Cryptocurrency Калькулятор",
	"Cryptocurrency addresses are added directly into :site_name, and balances downloaded through public explorer APIs.": "Cryptocurrency адреса добавляются непосредственно в :site_name, и счета, загруженных через API, общественных Explorer.",
	"Cryptocurrency addresses can be supplied manually or by exporting CSV files from your wallet software, and balances downloaded through public explorer APIs.": "Cryptocurrency адреса могут поставляться вручную или с помощью экспорта CSV файлов с программным обеспечением бумажника, и противовесов, загруженных через API, общественных Explorer.",
	"Cryptocurrency mining": "Добыча Cryptocurrency",
	"Currencies": "Валюты",
	"Currency": "Валюта",
	"Currency Preferences": "Валюты Предпочтения",
	"Currency converter": "Конвертер валют",
	"Currency converter (calculator)": "Конвертер валют (калькулятор)",
	"Currency exchange": "Обмен валюты",
	"Currency exchange (detailed)": "Обмен валюты (подробно)",
	"Current premium prices": "Текущие цены премиум",
	"Currently :site_name supports the :currencies cryptocurrencies.": "В настоящее время :site_name поддерживает :currencies cryptocurrencies.",
	"Daily Rates": "Стоимость ежедневного проживания",
	"Data updated at least every": "Информация обновляется по крайней мере раз",
	"Date": "Дата",
	"Date:": "Дата:",
	"Days:": "Дни:",
	"Delete": "Удалить",
	"Delete generated historical transactions and start again": "Удалить сгенерированные исторические сделки и начать все заново",
	"Delete this account": "Удалить учетную запись",
	"Delete this account, removing all historical data": "Удалить эту учетную запись, удаляя все исторические данные,",
	"Delete this address": "Удалить этот адрес",
	"Delete this category": "Удалить эту категорию",
	"Delete this identity": "Удалить эту идентичность",
	"Delete this notification": "Удалить это уведомление",
	"Delete this transaction": "Удалить эту сделку",
	"Deleted finance account.": "Удаленные финансового.",
	"Deleted finance category.": "Удаленные финансов категория.",
	"Deleted notification.": "Удаленные уведомления.",
	"Deleted transaction.": "Удаленные транзакции.",
	"Delta:": "Дельта:",
	"Description": "Описание",
	"Description:": "Описание:",
	"Did not reset user graphs and pages: you need to select the confirmation checkbox.": "Не сбросить пользовательские графики и страницы: вам необходимо выбрать подтверждение флажок.",
	"Disable": "Отключить",
	"Disable automatic graph refresh": "Отключить автоматическое обновление графика",
	"Disable e-mail\/password login": "Отключение e-mail\/password логин",
	"Disable this account, preserving any historical data": "Отключить эту учетную запись, сохранение любой исторические данные",
	"Disable transaction generation for this account": "Отключение поколение транзакций для этой учетной записи",
	"Disabled": "Отключено",
	"Disabled :title.": "Инвалидов :title.",
	"Disabled transaction creation for :title.": "Создание инвалидов транзакций для :title.",
	"Displays a line of text as a heading at a particular location. Also functions as a line break. Select 'Enable layout editing' to move it.'": "Отображает строку текста в качестве заголовка в определенном месте. Также функционирует как строки. Выберите \"Включить редактирование макета ', чтобы переместить его.",
	"Do graphs live update?": "Есть графики жить обновление?",
	"Donate": "Пожертвования",
	"Due": "Налоги",
	"E-mail": "Эл. почта",
	"E-mail:": "Эл. почта:",
	"Edit": "Редактировать",
	"Edit Notification": "Редактировать Уведомление",
	"Edit this notification": "Редактировать этот уведомления",
	"Edited :heading graph, with :technical.": "Под редакцией :heading график, с :technical.",
	"Edited :heading graph.": "Под редакцией :heading график.",
	"Either you have not enabled this balance, or your summaries for this balance have not yet been updated by :site_name.": "Либо вы не включили этот баланс, или ваши резюме для этого баланса еще не была обновлена ​​:site_name.",
	"Either you have not enabled this currency, or your summaries for this currency have not yet been updated by :site_name.": "Либо вы не включили эту валюту, или ваши резюме для этой валюты еще не была обновлена ​​:site_name.",
	"Either you have not specified any accounts or addresses in :currency, or these addresses and accounts have not yet been updated by :site_name.": "Либо вы не указали никаких счетов или адреса в :currency или эти адреса и счета еще не была обновлена ​​:site_name.",
	"Either you have not specified any accounts or addresses, or these addresses and accounts have not yet been updated by :site_name.": "Либо вы не указали никаких счетов или адреса, или эти адреса и счета еще не была обновлена ​​:site_name.",
	"Enable": "Автоматическое обновление",
	"Enable e-mail\/password login": "Включить e-mail\/password логин",
	"Enable e-mail\/password login on your account": "Включить e-mail\/password логин на свой счет",
	"Enable layout editing": "Включить редактирование макета",
	"Enabled :title.": "Включено :title.",
	"Enabled transaction creation for :title.": "Включено создание транзакций для :title.",
	"English": "Английский",
	"Equivalent BTC": "Эквивалент BTC",
	"Equivalent BTC balances (graph)": "Эквивалентные остатки BTC (график)",
	"Equivalent BTC balances (pie)": "Эквивалентные остатки BTC (пирог)",
	"Equivalent BTC balances (proportional)": "Эквивалентные остатки BTC (пропорционально)",
	"Equivalent BTC balances (stacked)": "Эквивалентные остатки BTC (сложены)",
	"Example heading": "Пример заголовок",
	"Example reports and graphs": "Пример отчеты и графики",
	"Example:": "Пример:",
	"Exchange": "Биржа",
	"Exchange rate on :exchange for :pair": "Курс валют на :exchange для :pair",
	"Exchange tickers": "Курсы бегущие строки",
	"Exchange wallets": "Курсы кошельки",
	"Exchange, mining pools, securities and funds accounts can only be accessed once you have enabled a read-only key on the site itself, and provided that key to :site_name. Mining hashrates for most pools can also be tracked and graphed. Helpful wizards guide you through the steps to add new accounts and addresses.": "Курсы, добыча бассейны, бумаг и денежных средств счета можно получить только один раз вы включили ключ только для чтения на самом сайте, и при условии, что ключ к :site_name. Добыча hashrates для большинства бассейнов, также можно отслеживать и графически. Полезные мастера проведет вас через все шаги, чтобы добавить новые учетные записи и адреса.",
	"Exchange:": "Обмен Валюты:",
	"Exchanges": "Равноценно",
	"Exchanges used:": "Обмены использованы:",
	"Exchanges, mining pools and security exchanges can be tracked through read-only APIs. The performance of mining hardware through mining pools is also tracked.": "Обмены, добыча бассейны и обмены безопасности можно отследить с помощью доступных только для чтения API. Производительность горнодобывающей аппаратных через горнодобывающих бассейнов также отслеживается.",
	"Expand all answers": "Развернуть все ответы",
	"Expires in:": "Срок действия в:",
	"Explorer": "эксплорер",
	"Exponential Moving Average": "Экспоненциальная скользящая средняя",
	"Export to CSV": "Экспорт в CSV",
	"Export transactions to CSV": "Экспортные операции в CSV",
	"External API Status": "Внешний Статус API",
	"External API Status: :api_title": "Внешний интерфейс API Статус: :api_title",
	"External API status": "Внешний статус API",
	"External API status (graph)": "Статус внешним API (график)",
	"External API:": "Внешний интерфейс API:",
	"FAQ": "ЧАВО",
	"Feature": "Характеристики",
	"Features": "Особенности системы",
	"Fiat currencies": "Fiat валюты",
	"Filter": "Фильтр",
	"Filter Transactions": "Фильтровать Сделки",
	"Finance": "Финансы",
	"Finance Accounts": "Финансы счета",
	"Finance Categories": "Финансы Категории",
	"Forgotten password?": "Забыли пароль?",
	"Forums": "Форум",
	"Free account": "Бесплатный аккаунт",
	"Free delay": "Бесплатный задержки",
	"Free user job delay": "Задержка работа Бесплатный пользователя",
	"French": "Французский язык",
	"Frequently Asked Questions": "Часто задаваемые вопросы",
	"Further instructions to change your password have been sent to your e-mail address :email.": "Дальнейшие инструкции по изменению Вашего пароля отправлен на ваш адрес электронной почты :email.",
	"GST": "НТУ",
	"GST number:": "НДС номер:",
	"General": "Основное",
	"General graphs": "Общие графики",
	"German": "немецкий",
	"Get Premium": "Получить Premium",
	"Graph moved [:undo]": "График переехал [:undo]",
	"Graph removed [:undo]": "График удалены [:undo]",
	"Graph restored [:undo]": "График восстановлена ​​[:undo]",
	"Graph type:": "Тип графика:",
	"Graphs": "Графики",
	"Graphs per report page": "Графики на странице отчета",
	"Hashrate": "Hashrate",
	"Hashrates": "Hashrates",
	"Having problems logging in? Please send us :email or tweet :twitter, and we'll try to sort things out.": "Проблемы с входом в? Пожалуйста, пришлите нам :email или чириканье :twitter, и мы постараемся, чтобы разобраться с ситуацией.",
	"Having problems signing up? Please send us :email\tor tweet :twitter, and we'll try to sort things out.": "Возникли проблемы подписавшись? Пожалуйста, пришлите нам :email или чириканье :twitter, и мы постараемся, чтобы разобраться с ситуацией.",
	"Heading": "Заголовок",
	"Help": "Помощь",
	"Help Centre": "Свяжитесь с нами",
	"Here you can update the password on your :site_name account.": "Здесь вы можете обновить пароль на вашем :site_name счет.",
	"Here you may add in a transaction for a different :account or :category that cannot be :generated.": "Здесь Вы можете добавить в сделке по другой :account или :category которые не могут быть :generated.",
	"Hidden": "Скрыто",
	"Historical": "Исторические",
	"Historical Data": "Статистические данные",
	"Historical Data: :heading": "Исторические данные: :heading",
	"Historical converted value": "Исторический преобразованное значение",
	"Historical currency value": "Историческая ценность валюты",
	"Historical data, both for your accounts and popular cryptocurrency exchanges, can also be included on your summary pages.": "Исторические данные, как для ваших счетов и популярных биржах cryptocurrency, также могут быть включены в сводные страниц.",
	"Historical data, both for your accounts, exchanges and securities, can be included in your generated reports. Public historical data is also available through the :archive. Data is downloaded regularly, and in the future can be used in more complex analytical reports.": "Исторические данные, как для ваших счетов, учет и аудит, могут быть включены в ваших сформированных отчетов. Общественная исторические данные также доступна через :archive. Данные регулярно загружены, и в будущем может быть использован в более сложных аналитических отчетов.",
	"Historical exchange rates": "Архив курсов",
	"Historical hashrates": "Исторических hashrates",
	"Historical securities trading values": "Исторические значения торговые ценные бумаги",
	"How are graphs automatically managed?": "Как графы автоматически управлять?",
	"How are transactions automatically created?": "Как сделок автоматически создается?",
	"How do I get notified of changes in my hashrates?": "Как мне получить уведомление об изменениях в моих hashrates?",
	"How do I get notified of changes in my reports?": "Как мне получить уведомление об изменениях в отчетах?",
	"How do I get notified of exchange rate changes?": "Как мне получить уведомление изменений обменного курса?",
	"How do I upload a :client CSV file?": "Как загрузить файл :client CSV?",
	"How do I upload a Bitcoin-Qt CSV file?": "Как загрузить Bitcoin-Qt CSV файл?",
	"How do I upload a Litecoin-Qt CSV file?": "Как загрузить Litecoin-Qt CSV файл?",
	"How do automated notifications work?": "Как автоматизированные уведомления работать?",
	"How do automatic notifications work?": "Как автоматические уведомления работать?",
	"Huge": "Огромный",
	"I agree to the :terms": "Я согласен с :terms",
	"I will manage my own graphs and pages.": "Я буду управлять своими собственными графики и страниц.",
	"Identities": "Тождества",
	"Identity": "Идентичность",
	"If you are using the default Bitcoin-Qt client, you can use the \"export\" feature of the client to automatically populate your list of BTC addresses using your existing address labels. Any invalid or duplicated addresses will be skipped.": "Если вы используете клиент Bitcoin-Qt по умолчанию, вы можете использовать \"экспорта\" функцию клиента для автоматического заполнения свой список BTC адресов с помощью существующих адресных наклеек. Любые недопустимые или дублированные адреса будет пропущен.",
	"If you are using the default Litecoin-Qt client, you can use the 'export' feature of the client to automatically populate your list of LTC addresses using your existing address labels. Any invalid or duplicated addresses will be skipped.": "Если вы используете Litecoin-Qt клиента по умолчанию, вы можете использовать «экспорт» функцию клиента для автоматического заполнения свой список LTC адресов с помощью существующих адресных наклеек. Любые недопустимые или дублированные адреса будет пропущен.",
	"If you have accidentally removed your e-mail from your account, you will need to login and :add_it_back, in order to resume e-mail notifications.": "Если вы случайно удалили электронную почту с вашего счета, вам нужно будет войти в систему и :add_it_back, для возобновления уведомлений по электронной почте.",
	"If you have any problems in getting set up, please send us :email or tweet :twitter.": "Если у вас возникли проблемы в ее настройка, пожалуйста, пришлите нам :email или чириканье :twitter.",
	"If your :site_name account has been secured with an e-mail\/password login, you may use this form to reset the password on your account.": "Если ваша учетная запись :site_name было обеспечено с e-mail\/password авторизации, Вы можете использовать эту форму для сброса пароля на ваш счет.",
	"If your support question is not answered in the :help, you can contact us via:": "Если ваша поддержка вопрос не ответили в :help, вы можете связаться с нами по:",
	"In the future, you will be able to export these transactions to CSV. Future functionality will also become limited to :premium_users.": "В будущем вы сможете экспортировать эти сделки, чтобы CSV. Будущее функциональность также станет ограничивается :premium_users.",
	"Include automatic transactions": "Включите автоматические транзакции",
	"Include daily exchange rates": "Включите ежедневно устанавливает курсы",
	"Individual Securities": "Индивидуальные Ценные бумаги",
	"Individual Security": "Индивидуальная безопасность",
	"Individual securities": "Отдельные ценные бумаги",
	"Instead of the default exchange, use the following exchanges:": "Вместо обмена по умолчанию, выполните следующие обмены:",
	"Interface": "Интерфейс",
	"Invalid OpenID parameter": "Неверный параметр OpenID",
	"Invalid article key.": "Неверный ключ статья.",
	"Invalid e-mail.": "Неверный адрес электронной почты.",
	"Invalid graph management preference.": "Неверный предпочтение управления граф.",
	"Invalid hash - please recheck the link in your e-mail.": "Неверный хэш - пожалуйста, перепроверьте ссылку в вашей электронной почте.",
	"Invalid name.": "Недопустимое имя.",
	"Invalid openid parameter": "Неверный параметр OpenID",
	"Invalid password parameter": "Неверный параметр пароля",
	"Invalid period selection.": "Неправильный выбор периода.",
	"Invalid preferred cryptocurrency.": "Неверный предпочтительным cryptocurrency.",
	"Invalid preferred fiat currency.": "Неверный валюты предпочтительным Fiat.",
	"Invalid repeated password parameter": "Неверный повторил параметр пароля",
	"Invalid username or password.": "Неверное имя пользователя или пароль.",
	"Is it safe to provide :site_name a Bitcoin-Qt CSV file?": "Насколько это безопасно для обеспечения :site_name файл Bitcoin-Qt CSV?",
	"Is it safe to provide :site_name a Litecoin-Qt CSV file?": "Насколько это безопасно для обеспечения :site_name файл Litecoin-Qt CSV?",
	"Italian": "Итальянец",
	"Japanese": "Японский",
	"Jobs": "Задания",
	"Jobs at :site_name": "Работа в :site_name",
	"Knowledge Base: :title": "База знаний: :title",
	"Large": "Большой (широкий)",
	"Larger": "Больше",
	"Last check": "Последняя проверка",
	"Last checked": "Последняя проверка",
	"Last day": "Последний день",
	"Last hour": "Последний час",
	"Last login:": "Последний Логин:",
	"Last notification": "Последнее уведомление",
	"Last updated": "Последнее обновление",
	"Last week": "На прошлой неделе",
	"Layout tools": "Макет инструменты",
	"Learn more": "Дополнительная информация",
	"Legal": "Легальный",
	"Line break": "Линия разрыва",
	"Live graph updates": "Текущие обновления график",
	"Loading...": "Загрузка...",
	"Log in automatically": "Войти автоматически",
	"Login": "Вход",
	"Login with:": "Войти с помощью:",
	"Logout": "Выход",
	"Lolcat": "Lolcat",
	"Looking for your :preferences?": "Глядя на ваши :preferences?",
	"Mailing List": "Список рассылки",
	"Market Average: :pair": "Рынок Средний: :pair",
	"Market Averages": "Средние рыночные показатели",
	"Massive": "Массивный",
	"Medium": "Средний уровень",
	"Member since:": "Зарегистрирован:",
	"Mining Pool": "Добыча бассейн",
	"Mining Pools": "Добыча бассейны",
	"Mining pool wallets": "Добыча бассейн кошельки",
	"Mining pools": "Добыча бассейны",
	"More help": "Дополнительная помощь",
	"Multiplier": "Множитель",
	"Must login every": "Должны войти каждый",
	"My converted :title": "Мой преобразуется :title",
	"My preferred cryptocurrency:": "Я предпочитаю cryptocurrency:",
	"My preferred fiat currency:": "Я предпочитаю валюты указа:",
	"My total :currency": "Мой общий :currency",
	"My total :currency hashrate": "Мой общий :currency hashrate",
	"NOTE:": "ПРИМЕЧАНИЕ:",
	"Name:": "Имя:",
	"Never": "Никогда",
	"New account creation successful.": "Создание Новая учетная запись успешно.",
	"Next >": "Следующая >",
	"No OpenID identities defined.": "Нет OpenID тождества не определено.",
	"No account for the OpenID identity ':identity' were found. You may need to :signup.": "Нет учетной записи для OpenID Identity ':identity' не найдено. Возможно, вам придется :signup.",
	"No data to display.": "Нет данных для отображения.",
	"No finance accounts found.": "Не найдено ни финансов счетов.",
	"No finance categories found.": "Нет финансов категории не найдено.",
	"No graphs to display! You might want to add one below.": "Нет графы для отображения! Возможно, вы захотите добавьте ниже.",
	"No hash specified.": "Нет хэш указано.",
	"No outstanding payments.": "Нет просроченные платежи.",
	"No previous payments.": "Нет предыдущих платежей.",
	"No securities to display! You might want to add details about :your_securities, if you have any.": "Нет ценных бумаг для отображения! Вы можете добавить информацию о :your_securities, если у вас есть.",
	"No such external API type ':type'.": "Нет такого внешнего типа API \":type '.",
	"No such knowledge base article ':key'.": "Нет такой базы знаний статья \"не :key '.",
	"No such user account exists.": "Нет такой учетной записи пользователя не существует.",
	"No transactions found.": "Не сделки не найдено.",
	"No user ID :id exists.": "Нет идентификатор пользователя :id не существует.",
	"None": "Ничего",
	"Not Found": "Не найдено",
	"Not necessary": "Не требуется",
	"Notification": "Уведомление",
	"Notification Preferences": "Настройки уведомлений",
	"Notifications": "Уведомления",
	"OR": "ИЛИ",
	"Offset": "Смещение",
	"Once information from your accounts have been downloaded and compiled into reports, you may view :reports by defining graphs and pages. :site_name can automatically manage these reports for you, or you may opt to define these manually. (You can always change these accounts later, by selecting the \"Configure Accounts\" link above.)": "После того, как информация из ваших учетных записей были загружены и скомпилированы в отчетах может просмотреть :reports путем определения графиков и страниц. :site_name может автоматически управлять эти отчеты для вас, или вы можете выбрать, чтобы определить их вручную. (Вы всегда можете изменить эти счета позже, выбрав ссылку «Настройка учетных записей\" выше.)",
	"Once this CSV file has been exported, select the \"Browse...\" button on the \"Upload CSV\" tab on the :page to locate and upload this file to :site_name.": "После того, как этот файл CSV было экспортировано, нажмите кнопку \"Обзор ...\" на \"Загрузить CSV\" на вкладке :page, чтобы найти и загрузить этот файл, чтобы :site_name.",
	"Once you have :signed_up for a free :site_name account, you may login here using OpenID or a password.": "После того как вы :signed_up для бесплатной учетной записи :site_name, вы можете войти здесь с помощью OpenID или пароль.",
	"Once you have added a finance account, you can :add_remove associated with this account.": "После того, как вы добавили финансов аккаунт, вы можете :add_remove связан с этой учетной записи.",
	"Once you have added a finance category, you can :add_remove associated with this category.": "После того, как вы добавили категорию финансов, вы можете :add_remove связанный с этой категорией.",
	"Once you have added at least one :identity to your account, you can disable e-mail\/password login on your account to increase security. You will then have to use your OpenID identities to login in the future.": "После того как вы добавили хотя бы один :identity на ваш счет, вы можете отключить e-mail\/password логин на Вашем счете для повышения безопасности. Затем у вас будет использовать ваши OpenID личности для входа в будущем.",
	"Once you have defined some addresses or accounts, you can construct your own personalised summary pages, displaying any information you deem relevant. Helpful reports include the value of your currencies if immediately converted into another; the distribution of your currency values; and current exchange rates.": "Как только вы определили некоторые адреса или счета, вы можете построить свой собственный персональный сводные страницы, отображая любую информацию, которую вы считаете актуальными. Полезные отчеты включают стоимость ваших валютах, если сразу же преобразуется в другую; распределение ваших валютных ценностей; и текущего курса валюты.",
	"Once you have defined some addresses or accounts, you can construct your own personalised summary pages, displaying any information you deem relevant. These report pages are made up of graphs, and include helpful reports such as:": "Как только вы определили некоторые адреса или счета, вы можете построить свой собственный персональный сводные страницы, отображая любую информацию, которую вы считаете актуальными. Эти страницы отчета состоят из графиков, и включают в себя полезные отчеты, такие как:",
	"Once you have submitted your order, a :currency address will be generated for your payment. Your premium purchase will complete once the :currency network confirms your transaction.": "После того как вы представили свой заказ, адрес :currency будет создан для вашей компенсации. Ваша покупка премиум завершит раз :currency сети подтверждает транзакцию.",
	"Only :premium_accounts can add hourly notifications.": "Только :premium_accounts можете добавить почасовые уведомления.",
	"Only :premium_users can export transactions to CSV.": "Только :premium_users может экспортировать транзакции в CSV.",
	"Open your Bitcoin-Qt client, and open the \"Receive coins\" tab.": "Откройте ваш клиент Bitcoin-Qt, и откройте вкладку \"Получить монеты\".",
	"Open your Litecoin-Qt client, and open the \"Receive coins\" tab.": "Откройте ваш клиент Litecoin-Qt, и откройте вкладку \"Получить монеты\".",
	"OpenID URL:": "OpenID-URL:",
	"OpenID identities": "OpenID тождества",
	"OpenID identity": "OpenID идентичность",
	"OpenID login": "OpenID Войти",
	"OpenID validation was not successful: :cause": "Проверка OpenID не была успешной: :cause",
	"OpenID...": "OpenID...",
	"Other": "Другое",
	"Other Account": "Другие счета",
	"Other Accounts": "Другие счета",
	"Other market averages": "Другие средние рыночные",
	"Outstanding Payments": "Просроченные платежи",
	"Outstanding payments will be automatically cancelled after :days.": "Выдающиеся платежи будут автоматически отменяется после :days.",
	"Paid": "Оплачено",
	"Password": "Пароль",
	"Password changed; you should now immediately login with this new password.": "Пароль изменен; теперь вы должны немедленно Войти с новым паролем.",
	"Password:": "Пароль:",
	"Pending": "В ожидании",
	"Period": "Период обновления",
	"Period:": "Срок:",
	"Please select a password between :min-:max characters long.": "Пожалуйста, выберите пароль между :min-:max символов.",
	"Please send me an e-mail when": "Пожалуйста, пришлите мне по электронной почте, когда",
	"Please try again.": "Попробуйте ещё раз.",
	"Portfolio summary": "Резюме Портфолио",
	"Portfolio summary (detailed)": "Резюме Портфолио (подробно)",
	"Portugese": "Португальский",
	"Preferences Wizard": "Мастер Предпочтения",
	"Premium": "Премиум",
	"Premium Accounts": "Premium счетам",
	"Premium account": "Премиум аккаунт",
	"Premium delay": "Премиум задержки",
	"Premium user": "Премиум пользователь",
	"Premium users can access an automatically-generated page listing all of their securities and their current market values. Premium users can also create :pages to categorise different report types.": "Премиум пользователи могут получить доступ к автоматически сгенерированный страницу со списком всех своих ценных бумаг и их текущей рыночной стоимости. Премиум пользователи также могут создать :pages классифицировать различные типы отчетов.",
	"Premium users can add technical indicators to all graphs, such as :example1, :example2 and :example3.": "Премиум пользователи могут добавлять технические индикаторы для всех графиков, таких как :example1, :example2 и :example3.",
	"Premium users can add technical indicators to graphs, such as :example1, :example2 and :example3.": "Премиум пользователи могут добавлять технические индикаторы, чтобы графиков, таких как :example1, :example2 и :example3.",
	"Premium users can also access an automatically-generated page listing all of their securities and their current market values.": "Премиум пользователи могут также получить доступ к автоматически сгенерированный страницу со списком всех своих ценных бумаг и их текущей рыночной стоимости.",
	"Premiums": "Премии",
	"Previous Payments": "Предыдущие Платежи",
	"Price": "Цена",
	"Priority over free users": "Приоритет над бесплатными пользователями",
	"Privacy Policy": "Политика конфиденциальности",
	"Provider": "Ппровайдер",
	"Purchase": "Купить",
	"Purchase Premium": "Покупка Премиум",
	"Purchase Premium with :currency": "Покупка Премиум с :currency",
	"Purchase months (:cost\/month)": "Покупка месяцев (:cost\/месяц)",
	"Purchase years (:cost\/year)": "Покупка лет (:cost\/год)",
	"Quantity": "Количество",
	"Queued up a new :title test; results should be available shortly.": "В очереди на новое испытание :title; Результаты должны быть доступны в ближайшее время.",
	"Re-enable this account": "Повторного включения этой учетной",
	"Reference": "Ссылка на",
	"Reference:": "Reference",
	"Relative Strength Index": "Индекс относительной силы",
	"Release History": "Предыдущие версии",
	"Remove Page": "Удалить страницу",
	"Remove password": "Удаление пароля",
	"Remove password login": "Удалить пароль логин",
	"Remove this page": "Удалить эту страницу",
	"Removed :title.": "Удаленные :title.",
	"Removed OpenID identity ':identity'.": "Удаленные OpenID Identity ':identity'.",
	"Removed address :address.": "Удаленные адрес :address.",
	"Removed password.": "Удаленные пароль.",
	"Removing a currency will also permanently remove any historical summary data for that currency.": "Удаление валюту также постоянно удалять любые исторические сводные данные для этой валюты.",
	"Repeat:": "Повтор:",
	"Report Preferences": "Сообщить Предпочтения",
	"Reports": "Отчеты",
	"Reports pages": "Отчеты страницы",
	"Request an immediate test of this account": "Запрос немедленного испытание этого счета",
	"Reset": "Сброс",
	"Reset Password": "Обновить пароль",
	"Reset User Graphs": "Сброс пользовательских графиков",
	"Reset all of my graphs and pages.": "Сброс всех моих графиков и страниц.",
	"Reset graph page with :graphs.": "Сброс график страницу с :graphs.",
	"Reset graphs and pages": "Сброс графики и страницы",
	"Reset graphs.": "Сброс графики.",
	"Reset page with all graphs": "Вернуть страницу со всеми графиками",
	"Reset password": "Сменить пароль",
	"Reset transactions for :title; historical transactions will soon be generated automatically.": "Сброс сделок по :title; исторические сделки в ближайшее время будет создан автоматически.",
	"Russian": "русский",
	"Safe and secure": "Безопасная и надежная",
	"Save": "Сохранить",
	"Save Notification": "Сохранить уведомление",
	"Screenshots": "Скриншоты",
	"Screenshots on adding accounts": "Скриншоты на добавления учетных записей",
	"Screenshots on adding cryptocurrency addresses": "Скриншоты на добавление cryptocurrency адреса",
	"Screenshots on configuring accounts": "Скриншоты по настройке учетных записей",
	"Screenshots on cryptocurrency selection": "Скриншоты по подбору cryptocurrency",
	"Screenshots on historical data and graphs": "Скриншоты на исторических данных и графиков",
	"Screenshots on how to configure reports and graphs": "Скриншоты по настройке отчетов и графиков",
	"Screenshots on reports and graphs": "Скриншоты на отчетов и графиков",
	"Securities": "Ценные бумаги",
	"Securities Exchange": "Фондовая биржа",
	"Securities Exchanges": "Фондовым биржам",
	"Securities and investments": "Ценные бумаги и инвестиции",
	"Security": "Ценная бумага",
	"Security exchanges": "Ценная бумага биржам",
	"Security values": "Значения безопасности",
	"Security:": "Ценная бумага:",
	"Select an exchange to display help...": "Выберите валюту для отображения справки ...",
	"Select an option": "Выберите нужный параметр",
	"Select reports based on my portfolio preferences:": "Выберите отчеты, основанные на моем портфолио предпочтений:",
	"Set :currency offset to :value.": "Установите :currency смещение :value.",
	"Show:": "Показать:",
	"Signing up for a :site_name account is free and instant, and does not require any personally identifiable information. All that you need is :openid, such as those provided by :examples or others. This means that :site_name does not deal with any passwords.": "Подписание для :site_name счет является бесплатным и мгновенно, и не требует никаких личную информацию. Все, что вам нужно, это :openid, такие как те, которые предусмотрены :examples или других лиц. Это означает, что :site_name не иметь дело с любыми паролями.",
	"Signup": "Регистрация",
	"Signup for Free": "Регистрация бесплатно",
	"Signup with:": "Регистрация с:",
	"Simple Moving Average": "Простое скользящее среднее",
	"Simple moving average": "Простая скользящая средняя",
	"Since": "Поскольку дыхательные движения как правило имеют второстепенное значение, в частности при визуализации верхнего средостения, преимущества последовательности запуска дыханием представляются незначительными, неперекрывающими значение времени на отбор показателей.",
	"Small": "Небольшой",
	"Sort ascending": "Сортировать по возрастанию",
	"Sort descending": "Сортировать по убыванию",
	"Source": "Источник",
	"Spanish": "Испанский",
	"Subscribe": "Подписаться",
	"Subscribe to :announcements": "Подписаться на :announcements",
	"Subscribe to :site_name Announcements": "Подписаться на :site_name Объявления",
	"Subscribe to site announcements": "Подписаться на закладках",
	"Subtotal": "Итого",
	"Successfully logged out. You may login again here.": "Успешно вышли. Вы можете авторизоваться снова здесь.",
	"Summary": "Сводная информация",
	"Summary calculations will also include any currency values defined below as :offsets.": "Основная расчеты будет также включать любые значения валютных определенные ниже как :offsets.",
	"Summary pages": "Основная страницы",
	"Support": "Поддержка",
	"Support :site_name and get access to more features with a :premium_account!": "Поддержка :site_name и получить доступ к большему числу функций с :premium_account!",
	"Support :site_name with Premium Accounts": "Поддержка :site_name имеют премиум-аккаунт",
	"Supported Addresses and Accounts": "Поддерживаемые Адреса и счета",
	"Supported addresses": "Поддерживаемые адреса",
	"Supported exchanges": "Поддерживаемые обмены",
	"Supported mining pools": "Поддерживаемые бассейны добыча",
	"Supported wallets": "Поддерживаемые кошельки",
	"Supports :currencies.": "Поддержка :currencies.",
	"System account": "Системная учетная запись",
	"Technical indicator types": "Технические виды индикатор",
	"Technical:": "Технические характеристики",
	"Terms and Conditions of Use": "Условия пользования",
	"Terms of Service": "Условия предоставления услуг",
	"Test": "Тест",
	"Testing...": "Тестирование ...",
	"Thank you for supporting :site_name with :premium!": "Спасибо за поддержку :site_name с :premium!",
	"Thank you for supporting :site_name. Extend your existing :premium_account here:": "Спасибо за поддержку :site_name. Расширить существующие :premium_account здесь:",
	"That account has not requested a password reset.": "Эта учетная запись не просил сброса пароля.",
	"That e-mail address is already in use by another account using password login.": "Это адрес электронной почты уже используется на другой счет с помощью пароля вход в систему.",
	"That e-mail address is already in use by another account using password login. Did you mean to :login?": "Это адрес электронной почты уже используется на другой счет с помощью пароля вход в систему. Возможно, вы хотели :login?",
	"That is not a valid :title :label.": "Это не является допустимым :title :label.",
	"That is not a valid OpenID identity.": "Это не является допустимым идентичность OpenID.",
	"That is not a valid e-mail address.": "Это не правильный адрес электронной почты.",
	"That is not a valid title.": "Это не правильный заголовок.",
	"That resource could not be found.": "Этот ресурс не найден.",
	"The Bitcoin-Qt client will only export your public Bitcoin addresses. These addresses can only be used to retrieve address balances; it is not possible to perform transactions using a public address.": "Bitcoin-Qt клиент будет только экспортировать адреса общественного Bitcoin. Эти адреса могут быть использованы только для получения адреса остатки; это не возможно совершать операции с использованием открытого адрес.",
	"The Litecoin-Qt client will only export your public Litecoin addresses. These addresses can only be used to retrieve address balances; it is not possible to perform transactions using a public address.": "Клиент Litecoin-Qt будет только экспортировать адреса общественного Litecoin. Эти адреса могут быть использованы только для получения адреса остатки; это не возможно совершать операции с использованием открытого адрес.",
	"The combined fiat value of all of your currencies": "Рыночная стоимость Fiat всех ваших валют",
	"There is not yet any historical data for these statistics.": "Существует не любые исторические данные для этих статистических данных.",
	"There is not yet any historical data for this external API.": "Существует не любые исторические данные для этого внешнего API.",
	"These automated notifications are sent out up to once per day (or once per hour for premium users).": "Эти автоматизированные уведомлений направляются до одного раза в день (или один раз в час для премиум-пользователей).",
	"These graphs are currently :managed.": "Эти графики в настоящее время :managed.",
	"This data is refreshed automatically once per hour (last updated :ago).": "Эти данные автоматически обновляется раз в час (последнее обновление :ago).",
	"This e-mail address is already being used by another account for password login.": "Этот адрес электронной почты уже используется другой учетной записью на паролем входа в систему.",
	"This form cannot be used to reset or change OpenID identities, which must instead be updated through your :user_profile.": "Эта форма не может использоваться для сброса или изменить OpenID тождества, которые должны вместо этого обновляются через :user_profile.",
	"This graph displays the status of the external :api_title, in terms of how many tasks were successful (in percent).": "График отображает статус внешнего :api_title, с точки зрения того, сколько задачи были успешно (в процентах).",
	"This graph is for administrators only.": "Этот график предназначен только для администраторов.",
	"This graph will take up to :hours to be updated with recently added or removed accounts.": "Этот график будет занимать до :hours быть обновлена ​​с недавно добавленных или удаленных учетных записей.",
	"This is a draft version of a page which will allow you to see the historical changes to your various accounts over time as daily transactions, generated automatically by :site_name.": "Это проект версия страницы, которая позволит вам увидеть исторические изменения в ваших различных счетов в течение долгого времени, как ежедневных сделок, генерируемых автоматически :site_name.",
	"This is a simple calculator that you can use to convert one currency into another currency, using the :recent_rates as tracked by :site_name.": "Это простой калькулятор, который можно использовать для преобразования одной валюты в другую валюту, используя :recent_rates как отслеживается :site_name.",
	"This isn't me.": "Это не я.",
	"This page lists the most recent and historical average price index, as weighted by trade volume, from all of the :currency1\/:currency2 exchanges supported by :site_name.": "На этой странице перечислены самые последние и историческое среднее индекса цен, как взвешенный по объему торговли, из всех бирж :currency1\/:currency2 поддерживаемых :site_name.",
	"This technical analysis tool requires a :premium_account.": "Этот инструмент технического анализа требует :premium_account.",
	"This will display the following graphs, based on :currencies and :accounts:": "Это покажет следующие графики, основанные на :currencies и :accounts:",
	"Those passwords do not match.": "Эти пароли не совпадают.",
	"Ticker instances": "Случаи Ticker",
	"Title": "Заголовок",
	"Title:": "Заголовок:",
	"To add more accounts, upgrade to a :premium_account.": "Чтобы добавить несколько учетных записей, перейти на :premium_account.",
	"To add more addresses, upgrade to a :premium_account.": "Чтобы добавить несколько адресов, перейти на :premium_account.",
	"To add more currencies, upgrade to a :premium_account.": "Чтобы добавить больше валюты, перейти на :premium_account.",
	"To add more finance categories, upgrade to a :premium_account.": "Чтобы добавить больше финансовых категории, перейти на :premium_account.",
	"To add more graph pages, upgrade to a :premium_account.": "Чтобы добавить больше страниц граф, перейти на :premium_account.",
	"To add more graphs on the managed graph page, upgrade to a :premium_account.": "Чтобы добавить больше графики на управляемом странице графа, перейти на :premium_account.",
	"To add more graphs on this page, upgrade to a :premium_account.": "Чтобы добавить больше графики на этой странице, перейти на :premium_account.",
	"To add more notifications, upgrade to a :premium_account.": "Чтобы добавить несколько уведомлений, перейти на :premium_account.",
	"To display historical value graphs of your securities, please :upgrade, or add them as normal \"security value\" graphs on one of your other :reports.": "Для отображения историческую ценность графики ваших бумаг, пожалуйста, :upgrade или добавить их в качестве обычных \"стоимостью безопасности\" графиков на одной из других ваших :reports.",
	"To get started, first select the currencies that you are interested in below, and then follow the wizards to configure your addresses, accounts and reports.": "Для начала, сначала выберите валюту, что вы заинтересованы в ниже, а затем следуйте мастера для настройки адреса, отчеты и доклады.",
	"To get started, you should update your :preferences.": "Для начала, вы должны обновить :preferences.",
	"To increase these limits, please purchase a :premium_account.": "Чтобы увеличить этот размер, пожалуйста, приобрести :premium_account.",
	"To increase this limit, please purchase a :premium_account.": "Чтобы увеличить этот лимит, приобретите :premium_account.",
	"To increase this limits, please purchase a :premium_account.": "Для увеличения Это ограничивает, приобретите :premium_account.",
	"To keep up to date with news and service updates to :site_name, please subscribe to the :site_name Announcements mailing list below.": "Чтобы быть в курсе самых последних новостей и услуг, чтобы :site_name, пожалуйста, подпишитесь на :site_name Объявления списке рассылки ниже.",
	"To prevent individual accounts from generating transactions, visit :your_accounts and disable transaction generation.": "Для предотвращения индивидуальные счета от генерации сделок, посетите :your_accounts и отключить создание транзакций.",
	"To read account data, you instruct your account provider to enable read-only access via an :api_key, and you provide that key to :site_name. Helpful wizards guide you through the steps to add new accounts and addresses.": "Для чтения данных учетной записи, вы поручить своему поставщику учетной записи для того, чтобы доступ только для чтения через :api_key, и вы предоставляете этот ключ для :site_name. Полезные мастера проведет вас через все шаги, чтобы добавить новые учетные записи и адреса.",
	"To subscribe to site announcements, you must provide an e-mail address.": "Чтобы подписаться на списки сайтов, необходимо предоставить адрес электронной почты.",
	"Tools": "Инструментарий",
	"Total": "Общая сумма",
	"Total :currency": "Всего :currency",
	"Total :currency balance composition (pie)": "Баланс состав Всего :currency (пирог)",
	"Total :currency historical (graph)": "Всего :currency историческая (график)",
	"Total balance composition": "Общая композиция баланс",
	"Total balances": "Всего на счетах",
	"Total balances (table)": "Итого остатков (таблица)",
	"Total balances with offsets (table)": "Всего на счетах смещений (см. таблицу)",
	"Total converted crypto balances (table)": "Всего преобразованные крипто остатки (таблица)",
	"Total converted fiat balances (table)": "Всего преобразованные остатки назначенные (таблица)",
	"Track accounts & addresses": "Трек счета и адреса",
	"Track addresses": "Адреса Track",
	"Track exchanges and miners": "Обмены Track и шахтеры",
	"Tracked accounts": "Гусеничные счета",
	"Tracked accounts (:accounts)": "Гусеничные счета (:accounts)",
	"Tracked addresses": "Гусеничные адреса",
	"Tracked addresses (:currencies)": "Гусеничные адреса (:currencies)",
	"Transactions": "Транзакции",
	"Uncaught exceptions": "Неперехваченные исключения",
	"Unknown": "Неизвесные",
	"Unknown currency or no currency specified.": "Неизвестный валюты или отсутствие валютного указано.",
	"Unknown graph type :type": "Неизвестный тип график :type",
	"Unknown notification type to edit ':notification_type'": "Неизвестный тип уведомления для редактирования ':notification_type'",
	"Unknown page.": "Неизвестный страницы.",
	"Unsubscribe": "Отменить подписку",
	"Unsubscribe unsuccessful": "Отказаться неудачной",
	"Untitled": "Без названия",
	"Unused premium addresses": "Неиспользуемые адреса премиум",
	"Update": "Обновить",
	"Update Profile": "Обновить профиль",
	"Update Title": "Обновление Название",
	"Update offsets": "Обновить смещения",
	"Updated :title :label.": "Обновлено :title :label.",
	"Updated :title title.": "Обновлено :title название.",
	"Updated account details.": "Обновлено реквизиты.",
	"Updated currency offsets.": "Обновлено валютные смещения.",
	"Updated existing notification.": "Обновлен существующий уведомления.",
	"Updated graph portfolio preferences.": "Обновлен график предпочтения портфелей ценных бумаг.",
	"Updated graph report management preference.": "Обновлено предпочтение управления отчетами график.",
	"Updated password.": "Обновлено пароль.",
	"Updated preferred currency preferences.": "Обновлено Денежная единица предпочтения.",
	"Updates": "Обновления",
	"Upgrade to a :premium_account to enable more automatic graphs.": "Обновление до :premium_account для обеспечения более автоматические графики.",
	"Upload :client CSV": "Добавить :client CSV",
	"Upload CSV": "Добавить CSV",
	"Uploading a Bitcoin-Qt CSV file": "Загрузка файла Bitcoin-Qt CSV",
	"Uploading a Litecoin-Qt CSV file": "Загрузка файла Litecoin-Qt CSV",
	"Use OpenID instead": "Использовать OpenID",
	"Use a password instead": "Используйте пароль вместо",
	"User Account": "Учетная запись",
	"User Profile": "Профиль пользователя",
	"User graphs and pages successfully reset.": "Графики пользователя и страницы успешно сбросить.",
	"User has cancelled authentication.": "Пользователь отменил проверку подлинности.",
	"Users": "Пользователи",
	"Using :exchange": "Использование :exchange",
	"Using the button below, you can reset the layout of graphs and all graph pages to the site default. This action is permanent, but will not delete any historical summary data associated with this account.": "Используя кнопку ниже, вы можете сбросить макет графиков и всех страниц графа на сайт умолчанию. Это действие является постоянным, но не будет удалять любые исторические сводные данные, связанные с этой учетной записи.",
	"Using the button below, you can reset this page and add a collection of example graphs.": "Используя кнопку ниже, вы можете сбросить эту страницу и добавить коллекцию например графиков.",
	"Value": "Значение",
	"Very Large": "Очень большой",
	"View": "Просмотреть",
	"View Reports": "Просмотр отчетов",
	"View historical data": "Просмотр исторических данных",
	"View historical transactions": "Просмотр исторические сделок",
	"View screenshots on personalising your reports": "Возможность просмотра снимков на персонализации отчетов",
	"View your Reports": "Просмотр отчетов",
	"Visit this group": "Перейти в эту группу",
	"Volume": "Объем",
	"Wallets": "Большие кошельки",
	"Warning: Selecting this option will reset your currently defined reports and graphs (you will not lose any historical data).": "Предупреждение: При выборе этой опции будет сбросить определенные в настоящее время отчеты и графики (вы не потеряете никаких исторических данных).",
	"Warning: Without a valid e-mail address specified in your contact details, you will not receive important announcements and notifications about your accounts and user profile.": "Предупреждение: Без действительный адрес электронной почты, указанный в вашей контактной информации, вы не будете получать важные объявления и уведомления о Ваших счетах и ​​профиле пользователя.",
	"Welcome to :site_name": "Добро пожаловать в :site_name",
	"Welcome to :site_name!": "Добро пожаловать в :site_name!",
	"Welcome to :site_name! To begin tracking your investments and addresses, please first select the currencies that you are interested in. (You can always change these options later, by selecting the \"Configure Accounts\" link above.)": "Добро пожаловать в :site_name! Чтобы начать отслеживать ваши инвестиции и адреса, пожалуйста, сначала выберите валюты, которые вы заинтересовать (Вы всегда можете изменить эти параметры позже, выбрав ссылку «Настройка учетных записей\" выше.)",
	"What are cryptocurrencies?": "Каковы cryptocurrencies?",
	"What is :site_name Finance?": "Что такое :site_name Финансы?",
	"When Bitstamp USD\/BTC increases by 10% in a day": "Когда Bitstamp USD\/BTC увеличивается на 10% в день",
	"When your BTC balance increases": "Когда ваш баланс увеличивается BTC",
	"When your LTC hashrate goes below 100 KH\/s": "Когда ваш LTC hashrate опускается ниже 100 KH\/с",
	"When your total portfolio value decreases by 10% in a week": "Когда ваша общая стоимость портфеля уменьшается на 10% в неделю",
	"With a :premium_account, you can apply technical indicators to historical exchange and security data, such as :example1, :example2, and :example3.": "С :premium_account, можно применить технические индикаторы на обменные и безопасности данных, таких как :example1, :example2 и :example3.",
	"You already have :outstanding that need to be paid.": "У вас уже есть :outstanding, которые должны быть оплачены.",
	"You are making too many requests at once: please wait at least :seconds.": "Вы делаете слишком много запросов сразу: пожалуйста, подождите, по крайней мере :seconds.",
	"You can also :add_graphs.": "Вы также можете :add_graphs.",
	"You can also see a list of :identities.": "Вы также можете просмотреть список :identities.",
	"You can support :site_name by purchasing a premium account with :currencies currencies. You will also get access to exclusive, premium-only functionality such as vastly increased limits on the number of addresses and accounts you may track at once, and advanced reporting and notification functionality. Your jobs and reports will also have higher priority over free users.": "Вы можете поддержать :site_name при покупке премиум аккаунт с :currencies валют. Вы также получите доступ к эксклюзивным, функциональности премиум-только такие, как значительно увеличился ограничений на количество адресов и счета вы можете отслеживать сразу, а также расширенные отчетности и функциональности уведомлений. Ваши работы и отчеты также будут иметь более высокий приоритет над бесплатными пользователями.",
	"You cannot disable e-mail\/password login on your account until you add at least one :identity.": "Вы не можете отключить e-mail\/password логин на свой счет, пока вы не добавить хотя бы один :identity.",
	"You cannot enable e-mail\/password login on your account as this e-mail address is already in use by another account for password login.": "Вы не можете позволить e-mail\/password логин на свой счет, так как это адрес электронной почты уже используется на другой счет для паролей входа в систему.",
	"You cannot enable e-mail\/password login on your account as you first need to :add_email.": "Вы не можете позволить e-mail\/password логин на ваш счет, как вы в первую очередь необходимо :add_email.",
	"You cannot remove your e-mail address until you have disabled :password_login on this account.": "Вы не можете удалить свой адрес электронной почты, пока не отключили :password_login на этот счет.",
	"You cannot use both OpenID and password at login.": "Вы не можете использовать как OpenID и пароль при входе в систему.",
	"You cannot use both OpenID and password at signup.": "Вы не можете использовать как OpenID и пароль в регистрации.",
	"You did not select the confirmation checkbox.": "Вы не выбрали подтверждение флажок.",
	"You have not defined any report pages - you should add a new page, or reset your graphs and pages to the site default.": "Вы не определили ни страницы отчета - вы должны добавить новую страницу, или сбросить графики и страницы на сайт умолчанию.",
	"You have not enabled e-mail\/password login on your account. Adding a password will not increase security, and you should continue to login with your :identities.": "Вы не включили e-mail\/password логин на вашем счету. Добавление пароль не повысить безопасность, и вы должны продолжать, войдите с Вашим :identities.",
	"You may purchase or extend your premium account by logging into your :user_account, or by selecting the appropriate payment option below.": "Вы можете приобрести или продлить премиум аккаунт, войдите в свой :user_account или выбрав соответствующий вариант оплаты ниже.",
	"You need to add some account data for this graph to display.": "Вам нужно добавить некоторые данные учетной записи для этой графе для отображения.",
	"You need to agree to the terms of service.": "Вы должны согласиться с условиями предоставления услуг.",
	"You need to be logged in as an administrator to do that.": "Вы должны войти в систему как администратор, чтобы сделать это.",
	"You need to be logged in to proceed.": "Вы должны войти в систему, чтобы продолжить.",
	"You need to have added an e-mail address to your account before you can enable password login.": "Вы должны добавили адрес электронной почты на ваш счет, прежде чем вы можете включить пароль входа в систему.",
	"You need to select a second currency in order to add a second transaction amount.": "Вам нужно выбрать второй валюту, чтобы добавить вторую сумму сделки.",
	"You need to select at least :one_currency in order to use managed graphs.": "Вы должны выбрать хотя бы :one_currency, чтобы использовать управляемые графы.",
	"You need to select at least one category of graph portfolio preferences.": "Вы должны выбрать хотя бы одну категорию график портфельных предпочтений.",
	"You need to select your country.": "Вам необходимо выбрать вашу страну.",
	"You need to select your e-mail address in order to use password login.": "Вы должны выбрать ваш адрес электронной почты, чтобы использовать пароль входа в систему.",
	"You need to specify a transaction value.": "Вам нужно указать стоимость сделки.",
	"You will be added manually to the :mailing_list soon.": "Вы будете вручную добавить в :mailing_list в ближайшее время.",
	"You will be removed manually from the :mailing_list soon.": "Вы будете удалены вручную из :mailing_list в ближайшее время.",
	"You will need to :add_openid to this account in order to remove this e-mail address.": "Вам нужно будет :add_openid на этот счет, чтобы удалить этот адрес электронной почты.",
	"Your :currency balances": "Ваши :currency остатки",
	"Your :currency balances (table)": "Ваши :currency остатки (таблица)",
	"Your :site_name User Account": "Ваш :site_name учетных записей",
	"Your :titles": "Ваш :titles",
	"Your Account": "Ваш аккаунт",
	"Your Currencies": "Ваши Валюты",
	"Your Finance Accounts": "Ваши финансы счета",
	"Your Finance Categories": "Ваши финансы Категории",
	"Your Hashrates": "Ваши Hashrates",
	"Your OpenID Identites": "Ваши OpenID тождеств",
	"Your Reports": "Ваши отчеты",
	"Your Reports:": "Ваши отчеты:",
	"Your Securities": "Ваши ценные бумаги",
	"Your Transactions": "Ваши Сделки",
	"Your account was disabled :ago due to inactivity; your account is now re-enabled, and account data will be updated again soon.": "Ваша учетная запись была отключена :ago из-за бездействия; Ваша учетная запись в настоящее время повторно включен, и учетные данные будут обновлены в ближайшее время.",
	"Your e-mail address, :email, cannot be removed from this site, as this e-mail address is being used as login information for an account.": "Ваш адрес электронной почты, :email, не могут быть удалены с этого сайта, так как это адрес электронной почты, которая используется как регистрационную информацию для учетной записи.",
	"Your e-mail address, :email, has been completely removed from this site, and you will no longer receive any information or notifications via e-mail.": "Ваш адрес электронной почты, :email, была полностью удалена с этого сайта, и вы больше не будете получать любую информацию и уведомлений по электронной почте.",
	"Your mining": "Ваш добыча",
	"Your password was last changed :ago.": "Ваш пароль был последний измененный :ago.",
	"Your premium account expires in :time.": "Ваша учетная запись премиум истекает в :time.",
	"Your premium purchase is now pending on payment - please deposit :balance into the address :address. Once the :currency network has confirmed the transaction (after :confirmations blocks), your account will be credited with premium status. Thank you!": "Ваша покупка премиум теперь зависимости от оплаты - пожалуйста депозит :balance в адресную :address. Как только :currency сеть подтвердил сделку (после :confirmations блоков), ваш счет будет начислено статуса премиум. Благодарю вас!",
	"Your securities reports": "Ваши отчеты по ценным бумагам",
	"Your summaries": "Ваши резюме",
	"account": "счет",
	"accounts": "счета подлежащие оплате",
	"accounts and addresses": "счета и адреса",
	"add BTC Addresses page": "добавить страницу BTC Адреса",
	"add LTC Addresses page": "добавить страницу LTC Адреса",
	"add an OpenID identity": "добавить идентичность OpenID",
	"add an e-mail address": "добавить адрес электронной почты",
	"add and remove transactions": "добавлять и удалять операции",
	"add graphs based on your portfolio preferences": "добавить графики на основе ваших предпочтений портфельных",
	"add your e-mail address back to your profile": "добавить свой адрес электронной почты на ваш профиль",
	"address": "адрес",
	"addresses": "адреса",
	"an e-mail": "по электронной почте",
	"anonymous": "anonymous",
	"category": "категория",
	"configured notification": "настроен уведомления",
	"configured notifications": "настроенные уведомления",
	"currency and exchange selection": "валюта и выбор обмен",
	"currency and exchange selections": "валюты и обменных выборы",
	"currency preferences": "валютные предпочтения",
	"currency, accounts and reporting preferences": "валютные, счета и предпочтения отчетности",
	"day": "в разное время дня,",
	"days": "дня",
	"decreases": "уменьшается",
	"decreases by": "уменьшается на",
	"dozens more": "еще несколько десятков",
	"e.g.": "например",
	"example graph": "Пример графика",
	"example graphs": "Пример графики",
	"exchange rates": "Курсы валют",
	"existing address": "существующих адрес",
	"existing addresses": "существующие адреса",
	"finance account": "Финансы",
	"finance accounts": "финансы счета",
	"finance categories": "финансы категории",
	"finance category": "в категории Финансы",
	"for": "между",
	"free user": "свободный потребитель",
	"generated automatically": "генерируется автоматически",
	"graph": "график",
	"graphs": "графики",
	"historical data archive": "исторический архив данных",
	"history": "история",
	"hour": "час",
	"hours": "часов",
	"increases": "увеличивается",
	"increases by": "увеличивается на",
	"individual securities": "отдельные бумаги",
	"individual security": "индивидуальная безопасность",
	"is above": "выше",
	"is below": "ниже",
	"login instead": "войдите вместо",
	"managed automatically": "удалось автоматически",
	"managed based on your portfolio preferences": "удалось на основе ваших предпочтений портфельных",
	"maximum": "максимум",
	"min": "минута",
	"mins": "мин",
	"minute": "mинут",
	"minutes": "минут",
	"month": "месяц",
	"months": "месяцев",
	"most recent exchange rates": "новейшие курсы обмена валют",
	"my converted": "мой преобразуются",
	"my total": "мое общее",
	"my total hashrate": "мое общее hashrate",
	"never": "никогда",
	"new": "новый",
	"new address": "новый адрес",
	"new addresses": "новые адреса",
	"new user": "новый пользователь",
	"no data": "нет данных",
	"none": "нет",
	"notify you": "уведомить вас",
	"now": "cега",
	"on": "вкл",
	"one cryptocurrency": "один cryptocurrency",
	"one fiat currency": "один валюты указа",
	"outstanding premium payments": "просроченные платежи премиум",
	"password login": "Пароль Войти",
	"powered by :openclerk": "питание от :openclerk",
	"premium account": "премиум аккаунт",
	"premium accounts": "премиум счета",
	"premium users": "Premium пользователи",
	"purchase a premium account": "купить премиум аккаунт",
	"report pages": "страницы отчета",
	"sec": "сек",
	"second": "секунд",
	"seconds": "секунд",
	"signed up": "подписался",
	"signup first": "подписаться первым",
	"simple calculator": "простой калькулятор",
	"the exchange rate": "обменный курс",
	"the last day": "последний день",
	"the last hour": "последний час",
	"the last month": "в прошлом месяце",
	"the last week": "на прошлой неделе",
	"these reports": "эти отчеты",
	"ticker": "тикер",
	"undo": "аннулировать",
	"unknown": "неизвестный",
	"untitled": "без названия",
	"user account": "Учетная запись пользователя",
	"user profile": "Профиль пользователя",
	"wallet": "кошелек",
	"within": "в",
	"year": "год",
	"years": "года",
	"you are interested in": "Вы заинтересованы в",
	"your accounts": "ваши счета",
	"your accounts wizard": "Ваш мастер счета",
	"your cryptocurrency transactions": "Ваши cryptocurrency сделки",
	"your currencies": "Ваши валюты",
	"your current OpenID identities": "Ваши текущие OpenID тождества",
	"your premium account": "Ваш счет премиум",
	"your securities": "Ваши ценные бумаги"
}