{
	"% change": "％変化",
	"% success": "％の成功",
	"':address' is not a valid :title.": "「:address」は有効な:titleではありません。",
	"':currency' is not a valid currency": "「:currency」は有効な通貨ではありません",
	"':date' is not a valid date": "「の:date」 は有効な日付ではありません",
	"':value' is not a valid :title :label.": "「:valueは 'は有効なの:titleの:labelではありません。",
	"':value' is not a valid :title title.": "「:value」 は「有効な:titleのタイトルではありません。",
	"':value' is not a valid numeric value for :currency.": "「:value」 は:currencyの有効な数値ではありません。",
	"(No :accounts defined.)": "（未:accountsが定義されていません。）",
	"(No addresses defined.)": "（未アドレスが定義されていません。）",
	"(No graphs yet in this category.)": "（このカテゴリはまだありませグラフ。）",
	"(No notifications defined.)": "（未通知は定義されていません。）",
	"(One address per line.)": "（1行に1つのアドレスを指定します。）",
	"(before any conversions)": "（任意の変換の前に）",
	"(disabled)": "（無効）",
	"(finance account)": "（金融勘定）",
	"(for the next :hours)": "（次の:hours用）",
	"(generated automatically)": "（自動的に生成）",
	"(no previous e-mail address)": "（以前の電子メールアドレスなし）",
	"(none)": "(なし)",
	"(optional)": "(省略可能)",
	"(removed)": "（削除済み）",
	"(securities)": "（有価証券）",
	"(untitled)": "（無題）",
	"(wallet)": "（財布）",
	"... and :dozens_more": "···と:dozens_more",
	":addresses were invalid and were not added.": ":addressesが無効だったと追加されませんでした。",
	":cost1 per month, or :cost2 per year": "月額:cost1、年間:cost2",
	":currency MHash\/s": ":currencyするMHash\/s",
	":currency historical MHash\/s (graph)": ":currency歴史的するMHash\/s\/秒（グラフ）",
	":exchange :currency security value (graph)": ":exchange :currencyセキュリティ値（グラフ）",
	":exchange :pair exchange data": ":exchange :pairデータを交換",
	":exchange historical :pair (graph)": ":exchange歴史的:pair（グラフ）",
	":exchange historical :pair (market data)": ":exchange歴史的:pair（市場データ）",
	":exchange security": ":exchangeセキュリティ",
	":number (out of :total)": "（:total外）の:number",
	":openid is often much more secure than using an e-mail and password. If you do use a password, please make sure you do not use the same password on other cryptocurrency sites.": ":openidは、多くの場合、はるかに安全な電子メールとパスワードを使用するよりもです。パスワードを使用しない場合は、他のcryptocurrencyサイトで同じパスワードを使用しないことを確認してください。",
	":pair Ask": "アスク:pair",
	":pair Bid": ":pair入札",
	":percent requests successful": "成功:percentリクエスト",
	":premium_user job delay": ":premium_user仕事の遅れ",
	":site_name Features": ":site_name特長",
	":site_name Finance": "ファイナンス:site_name",
	":site_name Finance can keep track of :your_transactions and assign them to separate accounts, for tax or accounting purposes.": ":site_nameファイナンスは:your_transactionsを追跡し、税務や会計の目的のために、アカウントを分離するために割り当てることができます。",
	":site_name Finance can keep track of :your_transactions and group them into separate finance categories for tax or accounting purposes.": ":site_name財務、税務、会計の目的のために別々の金融のカテゴリに:your_transactions、グループのそれらを追跡することができます。",
	":site_name Screenshots": ":site_nameスクリーンショット",
	":site_name also supports the :currencies fiat currencies.": ":site_nameも:currenciesフィアットの通貨をサポートしています。",
	":site_name automatically manages your reports based on your currency, address and reporting preferences.": ":site_nameは自動的にあなたの通貨、住所およびレポートの好みに基づいたレポートを管理します。",
	":site_name automatically manages your reports based on your currency, address and reporting preferences. Alternatively, a simple interface lets you add new graph types, reconfigure them, and reorder them.": ":site_nameは自動的にあなたの通貨、住所およびレポートの好みに基づいたレポートを管理します。代わりに、シンプルなインターフェイスを使用すると、新しいグラフの種類を追加して再構成し、それらを並べ替えることができます。",
	":site_name can also optionally :notify_you when your accounts change. (You can always change these options later, by selecting the \"Configure Accounts\" link above.)": "あなたのアカウントが変更されたときに:site_nameはまた、必要に応じて:notify_youすることができます。（あなたは、常に上記の「設定アカウント」のリンクを選択することで、後でこれらのオプションを変更することができます。）",
	":site_name can automatically personalise reports for you, or you can take full control and design your own report pages with custom graphs, layouts and technical indicators.": ":site_nameは自動的にレポートをカスタマイズしたり、完全な制御を取得し、カスタムグラフ、レイアウトやテクニカル指標を使用して独自のレポートページを設計することができます。",
	":site_name is a web application packed with features designed to help you track your cryptocurrencies, investments and mining hardware; understand and analyse markets; and make informed decisions about your portfolio.": ":site_nameは、あなたのcryptocurrencies、投資、鉱業ハードウェアを追跡するために設計された機能が満載のWebアプリケーションです。市場を理解し、分析する。そして、あなたのポートフォリオ情報に基づいた意思決定を行う。",
	":site_name keeps track of your cryptocurrencies, investments and equities by regularly downloading account details from accounts that you define. You can add five different types of accounts as illustrated below. (You can always change these accounts later, by selecting the \"Configure Accounts\" link above.)": ":site_nameは定期的に、定義したアカウントから、アカウントの詳細をダウンロードすることで、あなたのcryptocurrencies、投資と株式を追跡します。下図のように、アカウントの5種類を追加することができます。（あなたは、常に上記の「設定アカウント」のリンクを選択することで、後でこれらのアカウントを変更することができます。）",
	":site_name lets you keep track of your cryptocurrencies, miners, investments and equities, and generates regular reports of your portfolio.": ":site_nameは、あなたのcryptocurrencies、鉱山労働者、投資と株式を追跡することができますし、あなたのポートフォリオを定期的にレポートを生成します。",
	":site_name relies on the output of many external APIs. This page lists the current status of each of these APIs, as collected over the last :time (:samples samples).": ":site_nameは多くの外部APIの出力に依存しています。 （サンプルの:samples）最後:timeに収集されたように、このページでは、これらのAPIのそれぞれの現在の状態を示しています。",
	":site_name supports a wide range of cryptocurrency applications and is regularly updated with new services. For example :site_name currently supports:": ":site_nameはcryptocurrencyの幅広いアプリケーションをサポートしており、定期的に新たなサービスで更新されます。たとえば、現在サポートされてい:site_name：",
	":time ago": "前:time",
	":time in the future": "将来的には:time",
	"< Back to External API Status": "<戻る外部のAPI状態に",
	"< Back to Help": "<戻るHELPへ",
	"< Back to Historical Data": "<戻る履歴データへ",
	"< Previous": "< 前へ",
	"A :calculator to convert any currency into any other currency, using the most recent exchange rates.": "最新の為替レートを用いて、他の通貨に任意の通貨を変換する:calculator。",
	"A category with the title ':title' already exists.": "タイトル「:title」とカテゴリは既に存在します。",
	"A line graph displaying the historical average market bid\/ask values for :pair.": "過去の平均市場の入札を表示する折れ線グラフ\/ :pairの値を尋ねる。",
	"A line graph displaying the historical bid\/ask values for :pair on :exchange.": "\/ :exchangeに:pairの値を尋ねる歴史的な入札を表示する折れ線グラフ。",
	"A line graph displaying the historical equivalent value of all cryptocurrencies - and not other fiat currencies - if they were immediately converted to :title.": "彼らはすぐに:titleに変換された場合 - とされていない他のフィアットの通貨 - すべてcryptocurrenciesの歴史的同等値を表示する折れ線グラフ。",
	"A line graph displaying the historical equivalent value of all cryptocurrencies and fiat currencies if they were immediately converted to :title (where possible).": "彼らはすぐに（可能な場合）:titleに変換した場合は、すべてのcryptocurrenciesとフィアットの通貨の歴史と同等の値を表示する折れ線グラフ。",
	"A line graph displaying the historical hashrate sum of all workers mining :currency across all mining pools (in MHash\/s).": "（するmhash \/秒）すべてのマイニングプール全体に:currency採掘すべての労働者の歴史的hashrate和を表示する折れ線グラフ。",
	"A line graph displaying the historical status of an external API, by displaying the percentage of failing samples.": "失敗した試料の割合を表示することにより、外部APIの過去の状況を表示する折れ線グラフ。",
	"A line graph displaying the historical sum of your :currency (before any conversions).": "（任意の変換の前に）あなたの:currencyの歴史的合計を表示する折れ線グラフ。",
	"A line graph displaying the historical value of a particular :exchange security.": "特定:exchangeセキュリティの歴史的価値を表示する折れ線グラフ。",
	"A line graph displaying the historical value of all currencies if they were all converted into BTC.": "これらはすべて、BTCに転換された場合は、すべての通貨の歴史的価値を表示する折れ線グラフ。",
	"A line graph representing all of the sources of your total :currency balance (before any conversions).": "（任意の変換の前に）あなたの総:currencyバランスのソースのすべてを表す折れ線グラフ。",
	"A matrix displaying the current bid\/ask of all of the currencies and exchanges :interested_in.": "通貨や取引所のすべてのASK \/現在の入札を表示する行列が:interested_in。",
	"A pie chart representing all of the sources of your total :currency balance (before any conversions).": "（任意の変換の前に）あなたの総:currencyバランスのソースのすべてを表す円グラフで。",
	"A pie chart representing the overall proportional value of all currencies if they were all converted into BTC.": "これらはすべて、BTCに転換された場合は、すべての通貨の総合的な比例した値を表す円グラフで。",
	"A simple moving average of the price - or midpoint between buy and sell - over the last :n days.": "単純移動の価格の平均 - や売買の中間点 - 最後:n日間。",
	"A simple table displaying the current bid\/ask :pair price on :exchange.": "現在の入札を表示するシンプルなテーブルには、\/ :exchangeに:pair価格に尋ねる。",
	"A stacked area graph displaying the historical value of all currencies if they were all converted into BTC.": "これらはすべて、BTCに転換された場合は、すべての通貨の歴史的価値を示すグラフ積み上げ面。",
	"A stacked area graph displaying the historical value of your total :currency balance (before any conversions).": "（任意の変換の前に）あなたの総:currencyバランスの歴史的価値を表示積み上げ面グラフ。",
	"A stacked area graph displaying the proportional historical value of all currencies if they were all converted into BTC.": "これらはすべて、BTCに転換された場合は、すべての通貨の比例歴史的価値を表示積み上げ面グラフ。",
	"A stacked area graph displaying the proportional historical value of your total :currency balance (before any conversions).": "（任意の変換の前に）あなたの総:currency残高の比例歴史的価値を表示積み上げ面グラフ。",
	"A table displaying all of your :currency balances and the total balance (before any conversions).": "あなた:currency残高および（任意の変換の前に）トータルバランスのすべてを表示するテーブル。",
	"A table displaying the current sum of all currencies (before any conversions), along with text fields to set offset values for each currency directly.": "直接各通貨のオフセット値を設定するためのテキストフ​​ィールドと一緒に、（任意の変換の前に）すべての通貨の現在の合計を表示する表。",
	"A table displaying the current sum of all your currencies (before any conversions).": "（任意の変換の前に）すべての通貨の現在の合計を表示する表。",
	"A table displaying the equivalent value of all cryptocurrencies - but not fiat currencies - if they were immediately converted into other cryptocurrencies.": "はなく、フィアットの通貨 - - 彼らはすぐに他のcryptocurrenciesに転換された場合は、同等のすべてのcryptocurrenciesの値を表示するテーブル。",
	"A table displaying the equivalent value of all cryptocurrencies and fiat currencies if they were immediately converted into fiat currencies. Cryptocurrencies are converted via BTC.": "彼らはすぐにフィアットの通貨に転換された場合は、すべてのcryptocurrenciesとフィアットの通貨の換算値を表示するテーブル。CryptocurrenciesはBTCを経由して変換されます。",
	"A table displaying the market data used to generate the average market price for :pair.": ":pairの平均市場価格を生成するために使用される市場データを表示するテーブル。",
	"A wide range of cryptocurrencies and fiat currencies can be selected; this ensures that you are only informed about currencies you are actually interested in.": "cryptocurrenciesとフィアットの通貨の広い範囲を選択することができます。これは、あなただけあなたが実際に興味を持っている通貨について知らされることを保証",
	"A wide variety of account types are supported, with more being added regularly. All account types are completely optional.": "アカウントの種類の多種多様な複数が定期的に追加されて、サポートされています。すべてのアカウントの種類は完全に任意です。",
	"About": "概要",
	"Account": "アカウント",
	"Account ID": "アカウント ID",
	"Account Status": "アカウントステータス",
	"Account Type": "アカウントの種類",
	"Account status:": "アカウントの状態：",
	"Account types": "アカウントの種類",
	"Account:": "アカウント：",
	"Accounts": "アカウント",
	"Add :an_account not listed here": ":an_accountを追加するここに記載されていない",
	"Add :titles": ":titles追加",
	"Add Account": "アカウントを追加",
	"Add Accounts and Addresses": "アカウントとアドレスを追加",
	"Add Addresses": "アドレスの追加",
	"Add All Graphs": "すべてのグラフを追加",
	"Add Category": "カテゴリを追加",
	"Add Exchanges": "交換を追加",
	"Add Graph": "グラフを追加",
	"Add Individual Securities": "個々の証券を追加",
	"Add Mining Pools": "鉱業プールを追加",
	"Add New Notification": "新しい通知を追加",
	"Add OpenID Identity": "OpenIDのアイデンティティを追加します。",
	"Add Other Account": "他のアカウントを追加します。",
	"Add Page": "ページの追加",
	"Add Securities Exchanges": "証券取引所を追加",
	"Add Transaction": "トランザクションを追加します。",
	"Add account": "アカウントを追加",
	"Add accounts and addresses": "アカウントとアドレスを追加",
	"Add address": "アドレスを追加",
	"Add addresses": "アドレスを追加",
	"Add another OpenID Identity": "別のOpenIDのアイデンティティを追加します。",
	"Add another cryptocurrency...": "別cryptocurrencyを追加...",
	"Add another exchange...": "別のExchangeの追加...",
	"Add another mining pool...": "他の鉱業プールを追加...",
	"Add another wallet...": "別の財布を追加...",
	"Add category": "カテゴリを追加",
	"Add graph": "グラフを追加",
	"Add more currencies": "以上の通貨を追加する",
	"Add multiple :titles": "複数:titlesを追加",
	"Add new :title": "新しい:titleを追加",
	"Add new account": "新しいアカウントを追加します。",
	"Add new category": "新しいカテゴリを追加します。",
	"Add new graph": "新しいグラフの追加",
	"Add new page": "新しいページを追加",
	"Add page": "ページを追加",
	"Add password": "パスワードを追加",
	"Add transaction": "トランザクションを追加します。",
	"Added": "追加済み",
	"Added :added and removed :removed.": ":added追加され、:removedを削除しました。",
	"Added :added.": ":added追加しました。",
	"Added :new and updated :existing.": ":new、更新さ:existingを追加しました。",
	"Added OpenID identity ':identity' to your account.": "アカウントにOpenIDのアイデンティティ」の:identity」を追加しました。",
	"Added new :heading graph, with :technical.": ":technicalで、新しい:headingグラフを追加しました。",
	"Added new :heading graph.": "新しい:headingグラフを追加しました。",
	"Added new :title :name. Balances from this account will be retrieved shortly.": "新しい:titleの:nameを追加しました。このアカウントからの残高はすぐに取得されます。",
	"Added new address :address. Balances from this address will be retrieved shortly.": "新しいアドレスの:addressを追加しました。このアドレスからの残高はすぐに取得されます。",
	"Added new finance account.": "新しい金融アカウントを追加しました。",
	"Added new finance category.": "新しい金融のカテゴリを追加しました。",
	"Added new graph page :title.": "新しいグラフページ:titleを追加しました。",
	"Added transaction.": "トランザクションを追加しました。",
	"Adding graphs": "グラフの追加",
	"Address": "しょざいｔ",
	"Address balances": "アドレス残高",
	"Addresses": "住所",
	"Addresses can be directly exported from your local BTC or LTC wallets into :site_name.": "アドレスは直接:site_nameにあなたの地元のBTCまたはLTC財布からエクスポートすることができます。",
	"Admin": "管理者",
	"Administrator": "管理者",
	"All :currency balances": "すべて:currency残高",
	"All :currency balances (graph)": "すべて:currency残高（グラフ）",
	"All :currency balances (proportional)": "すべて:currency残高（比例）",
	"All :currency balances (stacked)": "すべて:currency残高（積み重ね）",
	"All Features...": "すべての機能は...",
	"All balances (graph)": "すべての残高（グラフ）",
	"All balances (proportional)": "すべての残高（比例）",
	"All balances (stacked)": "すべての残高（積み重ね）",
	"All balances (table)": "すべての残高（表）",
	"All currencies exchange rates (matrix)": "全通貨の為替レート（マトリックス）",
	"All data and addresses are read-only, the :software is open source, and no passwords are stored. This means your accounts and funds will always be safe.": "すべてのデータとアドレスは読み取り専用であり、:softwareはオープンソースであり、何のパスワードは保存されません。これは、あなたのアカウントと資金が常に安全であることを意味します。",
	"All exchanges": "すべての取引所",
	"All users can also access a \"Your Currencies\" report page, displaying your most recent balances for each currency; and a \"Your Hashrates\" report page, displaying all of your most recent hashrates.": "すべてのユーザーは、各通貨の最新の残高を表示し、「あなたの通貨」レポートページにアクセスできます。そして「あなたのHashrates」レポートページ、最新のhashratesをすべて表示する。",
	"Along with generated report pages, :site_name can also automatically :notify_you via e-mail when exchange rates, miner hashrates, or your report values change. For example:": "為替レートは、鉱山労働者のhashrates、またはレポートの値が変更されたときに生成されたレポートのページとともに、:site_nameも自動的に電子メールで:notify_youすることができます。よい例：",
	"Alternatively, a simple interface lets you add new graph types, reconfigure them, and reorder them. Graphs can also be grouped together into :pages (premium users only).": "代わりに、シンプルなインターフェイスを使用すると、新しいグラフの種類を追加して再構成し、それらを並べ替えることができます。グラフはまたの:pagesにグループ化することができます（プレミアムユーザーのみ）。",
	"Amount": "金額",
	"Amount 1:": "金額1：",
	"Amount 2:": "量2：",
	"An account for the OpenID identity ':identity' already exists. Did you mean to :login?": "OpenIDのアイデンティティ」の:identity 'のアカウントがすでに存在しています。あなたは:loginするつもりでしたか？",
	"An account with the title ':title' already exists.": "タイトル「:title」とのアカウントがすでに存在しています。",
	"Android app on Google Play": "Googleのプレイ上のAndroidアプリ",
	"Announcements": "お知らせ",
	"Announcements Mailing List": "アナウンスメーリングリスト",
	"Are you sure you want to delete this account?": "あなたはこのアカウントを削除してもよろしいですか？",
	"Are you sure you want to delete this category?": "あなたは、このカテゴリを削除してもよろしいですか？",
	"Are you sure you want to remove this address?": "あなたは、このアドレスを削除してもよろしいですか？",
	"Are you sure you want to remove this identity?": "あなたは、このIDを削除してもよろしいですか？",
	"Are you sure you want to remove this notification?": "あなたは、この通知を削除してもよろしいですか？",
	"Argument:": "引数：",
	"As a :user, you may have up to :accounts defined.": ":userとして、定義された:accountsまでの場合があります。",
	"As a :user, you may have up to :addresses and :accounts defined.": ":userとして、:addressesと定義されている:accountsまでの場合があります。",
	"As a :user, you may have up to :addresses of :your_currencies defined.": ":userとして、定義された:your_currenciesの:addressesまで持っていることがあります。",
	"As a :user, you may have up to :graphs per page defined.": ":userとして、定義されたページごとに:graphsまでの場合があります。",
	"As a :user, you may have up to :notifications defined.": ":userとして、定義された:notificationsまでの場合があります。",
	"As a :user, you may have up to accounts defined.": ":userとして、定義されたアカウントまで持つことがあります。",
	"As a :user, your :titles should be updated at least once every :hours:extra.": ":userとして、あなたの:titlesは、少なくとも一度:hoursの:extra更新する必要があります。",
	"As a new user, it will take :minutes for your :accounts to be updated and your first reports to be generated.": "新規ユーザーとして、それが更新されるあなたの:accountsため:minutes分かかり、あなたの最初の報告が生成される。",
	"As a new user, it will take up to :hours for this graph to be populated with initial data.": "新しいユーザーとして、初期データが読み込まれ、このグラフの:hoursほどかかります。",
	"As a new user, your addresses and accounts will be updated more frequently (every :frequency) for the next :hours.": "新規ユーザーとして、あなたのアドレスとアカウントが次の:hoursため、より頻繁に（すべての:frequency）更新されます。",
	"Ask": "頼む",
	"Automatically logged in. Hi, :user!": "自動的にログインこんにちは、:user！",
	"Automatically select the best reports for me.": "",
	"Balance": "バランス",
	"Balances": "残高",
	"Beta": "ベータ版",
	"Bid": "単価",
	"Bollinger Bands": "ボリンジャーバンド",
	"CSV File:": "CSVファイル：",
	"Calculator": "電卓",
	"Can you add support for another cryptocurrency?": "あなたが別のcryptocurrencyのサポートを追加することはできますか？",
	"Can you add support for another exchange\/mining pool?": "あなたが別のExchange \/鉱業·プールのサポートを追加することはできますか？",
	"Can you add support for another fiat currency?": "あなたは別のフィアットの通貨のサポートを追加することはできますか？",
	"Cancel Edit": "編集をキャンセル",
	"Cannot add :title: too many existing accounts.": ":title追加することはできません：あまりにも多くの既存のアカウントを。",
	"Cannot add a new account; that account type is disabled.": "新しいアカウントを追加することはできません。そのアカウントの種類が無効になっています。",
	"Cannot add address: too many existing addresses.": "あまりにも多くの既存のアドレス：アドレスを追加することはできません。",
	"Cannot add finance category: too many existing finance categories.": "あまりにも多くの既存の金融カテゴリー：金融カテゴリを追加することはできません。",
	"Cannot add graph page: too many existing graph pages.": "あまりにも多くの既存のグラフページ：グラフページを追加することはできません。",
	"Cannot add graph: too many existing graphs on this page.": "グラフを追加することはできません：このページにあまりにも多くの既存のグラフを。",
	"Cannot add notification: too many existing notifications.": "あまりにも多くの既存の通知：通知を追加することはできません。",
	"Cannot create a :title test, because you already have a :type test pending.": "あなたはすでに保留:typeのテストを持っているので、:titleテストを作成することはできません。",
	"Cannot enable :title: too many existing accounts.": ":title有効にすることはできません：あまりにも多くの既存のアカウントを。",
	"Cannot enable that account; that account type is disabled.": "そのアカウントを有効にすることはできません。そのアカウントの種類が無効になっています。",
	"Cannot find page :id": "ページが見つかりません:id",
	"Cannot remove that OpenID identity; at least one identity must be defined.": "そのOpenIDのIDを削除することはできません。少なくとも1アイデンティティーを定義する必要があります。",
	"Cannot test that job; that account type is disabled.": "そのジョブをテストすることはできません。そのアカウントの種類が無効になっています。",
	"Cannot update report preferences: this would add too many graph pages.": "レポートの環境設定を更新することはできません：これはあまりにも多くのグラフのページを追加します。",
	"Cannot update report preferences: this would add too many graphs to the managed graph page.": "レポートの環境設定を更新することはできません。これにより、管理対象グラフページにあまりにも多くのグラフを追加します。",
	"Categories": "カテゴリー",
	"Category": "カテゴリ",
	"Category:": "カテゴリ：",
	"Change": "変更",
	"Change Password": "パスワードの変更",
	"Change password": "パスワードを変更",
	"Chinese": "中国語",
	"Clear Filters": "クリア·フィルタ",
	"Click the \"Export\" button and save this CSV file to your computer.": "「エクスポート」ボタンをクリックして、コンピュータに、このCSVファイルを保存します。",
	"Commodity currencies": "商品の通貨",
	"Composition graphs of each currency": "各通貨の組成のグラフ",
	"Concepts": "コンセプト",
	"Configurable": "設定可能な",
	"Configure Accounts": "アカウントの設定",
	"Configure currencies": "通貨を設定する",
	"Configure e-mail notifications": "電子メール通知を設定する",
	"Configured Notifications": "構成された通知",
	"Contact": "お問い合わせ",
	"Contact Details": "連絡先の詳細",
	"Contact Us": "お問い合わせ",
	"Continue": "続ける",
	"Converted :title": "変換された:title",
	"Converted :title historical (graph)": "変換された:title歴史的（グラフ）",
	"Converted crypto": "変換された暗号",
	"Converted fiat": "変換されたフィアット",
	"Copy": "コピー",
	"Copy this transaction": "このトランザクションをコピー",
	"Could not add :addresses: too many existing addresses.": ":addresses追加できませんでした：あまりにも多くの既存のアドレスを。",
	"Could not calculate any cost": "任意のコストを計算することができませんでした",
	"Could not find any average data": "任意の平均データが見つかりませんでした",
	"Could not find rate for :exchange: :pair": ":pair：:exchangeのレートを見つけることができなかった",
	"Could not find your notification :key to edit.": "あなたの通知が編集する:key見つけることができませんでした。",
	"Could not find your profile on the system. You will need to login or signup again.": "システム上にプロファイルが見つかりませんでした。この操作にはログインまたはもう一度サインアップする必要があります。",
	"Could not generate :currency address for purchase; please try again later.": "購入:currencyアドレスを生成できませんでした。後でもう一度お試しください。",
	"Could not update currencies: too many currencies (:count selected out of a maximum of :maximum).": "通貨を更新できませんでした：あまりにも多くの通貨（の:countサイズは:maximumの最大値の中から選択）。",
	"Country:": "国：",
	"Create Notification": "通知を作成",
	"Created new notification.": "新しい通知を作成しました。",
	"Cryptocurrencies": "Cryptocurrencies",
	"Cryptocurrency Calculator": "Cryptocurrency電卓",
	"Cryptocurrency addresses are added directly into :site_name, and balances downloaded through public explorer APIs.": "Cryptocurrencyアドレスは:site_nameに直接追加され、残高は、公共ExplorerのAPIを介してダウンロードされます。",
	"Cryptocurrency addresses can be supplied manually or by exporting CSV files from your wallet software, and balances downloaded through public explorer APIs.": "Cryptocurrencyアドレスは、手動で、またはお財布ソフトウェアからCSVファイルをエクスポートすることにより供給することができ、残高は、公共ExplorerのAPIを介してダウンロード。",
	"Cryptocurrency mining": "Cryptocurrencyマイニング",
	"Currencies": "通貨",
	"Currency": "通貨",
	"Currency Preferences": "通貨の設定",
	"Currency converter": "通貨コンバータ",
	"Currency converter (calculator)": "通貨コンバータ（電卓）",
	"Currency exchange": "両替",
	"Currency exchange (detailed)": "外貨両替（詳細）",
	"Current premium prices": "現在のプレミアム価格",
	"Currently :site_name supports the :currencies cryptocurrencies.": "現在:site_nameは:currencies cryptocurrenciesをサポートしています。",
	"Daily Rates": "毎日宿泊料金",
	"Data updated at least every": "少なくとも、すべての更新されたデータ",
	"Date": "日付",
	"Date:": "日付:",
	"Days:": "日数:",
	"Delete": "削除",
	"Delete generated historical transactions and start again": "生成された歴史的なトランザクションを削除して、再起動する",
	"Delete this account": "このアカウントを削除",
	"Delete this account, removing all historical data": "すべての履歴データを削除し、このアカウントを削除",
	"Delete this address": "このアドレスを削除",
	"Delete this category": "このカテゴリの削除",
	"Delete this identity": "このIDを削除する",
	"Delete this notification": "この通知を削除",
	"Delete this transaction": "このトランザクションを削除",
	"Deleted finance account.": "金融アカウントを削除した。",
	"Deleted finance category.": "削除された金融部門。",
	"Deleted notification.": "削除された通知。",
	"Deleted transaction.": "削除されたトランザクション。",
	"Delta:": "デルタ：",
	"Description": "説明",
	"Description:": "説明：",
	"Did not reset user graphs and pages: you need to select the confirmation checkbox.": "ユーザーグラフやページはリセットされませんでした：あなたが確認のチェックボックスを選択する必要があります。",
	"Disable": "設定なし",
	"Disable automatic graph refresh": "グラフの自動更新を無効に",
	"Disable e-mail\/password login": "e-mail\/passwordログインを無効にする",
	"Disable this account, preserving any historical data": "任意の履歴データを保持し、このアカウントを無効にする",
	"Disable transaction generation for this account": "このアカウントのトランザクションの生成を無効にする",
	"Disabled": "無効",
	"Disabled :title.": "無効になって:title。",
	"Disabled transaction creation for :title.": ":title障害者向けのトランザクションの作成。",
	"Displays a line of text as a heading at a particular location. Also functions as a line break. Select 'Enable layout editing' to move it.'": "特定の場所での見出しのテキストの行を表示します。また、改行として機能します。それを移動するために「レイアウト編集を有効にする」を選択してください。 '",
	"Do graphs live update?": "グラフは更新を住んでいますか？",
	"Donate": "寄付",
	"Due": "原因",
	"E-mail": "メール",
	"E-mail:": "E-メール",
	"Edit": "編集",
	"Edit Notification": "編集通知",
	"Edit this notification": "この通知を編集",
	"Edited :heading graph, with :technical.": ":technicalで、:headingグラフを編集しました。",
	"Edited :heading graph.": ":headingグラフを編集しました。",
	"Either you have not enabled this balance, or your summaries for this balance have not yet been updated by :site_name.": "あなたはこのバランスを有効にしていないか、このバランスのためのあなたの要約は、まだ:site_nameによって更新されていないのどちらか。",
	"Either you have not enabled this currency, or your summaries for this currency have not yet been updated by :site_name.": "あなたはこの通貨を使用可能にしていないか、この通貨のあなたの要約は、まだ:site_nameによって更新されていないのどちらか。",
	"Either you have not specified any accounts or addresses in :currency, or these addresses and accounts have not yet been updated by :site_name.": "どちらかあなたが:currency内の任意のアカウントやアドレスを指定していない、またはこれらのアドレスとアカウントはまだ:site_nameによって更新されていません。",
	"Either you have not specified any accounts or addresses, or these addresses and accounts have not yet been updated by :site_name.": "あなたはすべてのアカウントやアドレスを指定していない、またはこれらのアドレスとアカウントはまだ:site_nameによって更新されていないのどちらか。",
	"Enable": "可能",
	"Enable e-mail\/password login": "e-mail\/passwordログインを有効",
	"Enable e-mail\/password login on your account": "あなたのアカウントにe-mail\/passwordログインを有効",
	"Enable layout editing": "レイアウト編集を有効にする",
	"Enabled :title.": "有効に:title。",
	"Enabled transaction creation for :title.": ":titleのトランザクションの作成を可能にしました。",
	"English": "英語",
	"Equivalent BTC": "同等BTC",
	"Equivalent BTC balances (graph)": "同等のBTC残高（グラフ）",
	"Equivalent BTC balances (pie)": "同等のBTC残高（パイ）",
	"Equivalent BTC balances (proportional)": "同等のBTC残高（比例）",
	"Equivalent BTC balances (stacked)": "同等のBTC残高（積み重ね）",
	"Example heading": "たとえば見出し",
	"Example reports and graphs": "例のレポートとグラフ",
	"Example:": "例：",
	"Exchange": "エクスチェンジ",
	"Exchange rate on :exchange for :pair": ":pairため:exchangeの為替レート",
	"Exchange tickers": "為替ティッカー",
	"Exchange wallets": "Exchangeの財布",
	"Exchange, mining pools, securities and funds accounts can only be accessed once you have enabled a read-only key on the site itself, and provided that key to :site_name. Mining hashrates for most pools can also be tracked and graphed. Helpful wizards guide you through the steps to add new accounts and addresses.": "交換、鉱業プール、証券やファンド口座は、サイト自体の読み取り専用のキーを有効にすると、アクセスおよび:site_nameするそのキーを提供することができる。ほとんどのプールの採掘hashratesも追跡し、グラフ化することができます。参考ウィザードは、新しいアカウントとアドレスを追加する手順をご案内。",
	"Exchange:": "為替：",
	"Exchanges": "交流",
	"Exchanges used:": "使用取引所：",
	"Exchanges, mining pools and security exchanges can be tracked through read-only APIs. The performance of mining hardware through mining pools is also tracked.": "取引所、鉱業プールとセキュリティ交換は、読み取り専用のAPIを通して追跡することができます。鉱業プールを通じて鉱山ハードウェアの性能も追跡されます。",
	"Expand all answers": "すべての答えを展開",
	"Expires in:": "で有効期限：",
	"Explorer": "エクスプローラー",
	"Exponential Moving Average": "指数移動平均",
	"Export to CSV": "CSV ファイルにエクスポート",
	"Export transactions to CSV": "CSVファイルへの輸出取引",
	"External API Status": "外部APIの状況",
	"External API Status: :api_title": "外部APIステータス：:api_title",
	"External API status": "外部APIのステータス",
	"External API status (graph)": "外部APIの状況（グラフ）",
	"External API:": "外部API：",
	"FAQ": "よくある質問",
	"Feature": "機能",
	"Features": "特長",
	"Fiat currencies": "フィアットの通貨",
	"Filter": "フィルター",
	"Filter Transactions": "フィルター取引",
	"Finance": "ファイナンス",
	"Finance Accounts": "ファイナンス·アカウント",
	"Finance Categories": "ファイナンスカテゴリー",
	"Forgotten password?": "パスワードを忘れた？",
	"Forums": "フォーラム",
	"Free account": "無料のアカウントを作成",
	"Free delay": "フリー遅延",
	"Free user job delay": "無料のユーザージョブの遅延",
	"French": "フランス語",
	"Frequently Asked Questions": "よくある質問(FAQ)",
	"Further instructions to change your password have been sent to your e-mail address :email.": "あなたのパスワードを変更する詳細な手順は、あなたの電子メールアドレス:emailに送られてきた。",
	"GST": "GST",
	"GST number:": "GST番号：",
	"General": "一般的情報",
	"General graphs": "一般のグラフ",
	"German": "ドイツ語",
	"Get Premium": "Premiumを取得する",
	"Graph moved [:undo]": "グラフは移動[:undo]",
	"Graph removed [:undo]": "グラフ削除[:undo]",
	"Graph restored [:undo]": "グラフ復元[:undo]",
	"Graph type:": "グラフの種類：",
	"Graphs": "グラフ",
	"Graphs per report page": "レポートページごとのグラフ",
	"Hashrate": "Hashrate",
	"Hashrates": "Hashrates",
	"Having problems logging in? Please send us :email or tweet :twitter, and we'll try to sort things out.": "にログインする際に問題がありましたか？お:email送信または:twitterつぶやき、そして我々は物事を整理しようとするでしょうしてください。",
	"Having problems signing up? Please send us :email\tor tweet :twitter, and we'll try to sort things out.": "問題がサインアップした？お:email送信または:twitterつぶやき、そして我々は物事を整理しようとするでしょうしてください。",
	"Heading": "見出し",
	"Help": "ヘルプ",
	"Help Centre": "ヘルプセンター",
	"Here you can update the password on your :site_name account.": "ここでは、あなたの:site_nameアカウントのパスワードを更新することができます。",
	"Here you may add in a transaction for a different :account or :category that cannot be :generated.": "ここでは、:generatedすることができません異なる:accountかの:categoryのトランザクションに追加することがあります。",
	"Hidden": "非表示",
	"Historical": "歴史的",
	"Historical Data": "過去のデータ",
	"Historical Data: :heading": "過去のデータ：:heading",
	"Historical converted value": "歴史的な変換された値",
	"Historical currency value": "歴史的な通貨価値",
	"Historical data, both for your accounts and popular cryptocurrency exchanges, can also be included on your summary pages.": "履歴データは、両方のアカウントと人気cryptocurrency交換に、またあなたの概要ページに含めることができます。",
	"Historical data, both for your accounts, exchanges and securities, can be included in your generated reports. Public historical data is also available through the :archive. Data is downloaded regularly, and in the future can be used in more complex analytical reports.": "履歴データは、両方のアカウント、取引所や証券のために、あなたの生成されたレポートに含めることができます。公共履歴データは:archiveから参照することもできます。データは定期的にダウンロードされ、将来的にはより複雑な分析レポートに使用することができる。",
	"Historical exchange rates": "過去の為替レート",
	"Historical hashrates": "歴史的hashrates",
	"Historical securities trading values": "歴史的な証券取引値",
	"How are graphs automatically managed?": "どのようにグラフが自動的に管理され？",
	"How are transactions automatically created?": "どのようにトランザクションが自動的に作成されます？",
	"How do I get notified of changes in my hashrates?": "どのように私は私のhashratesの変更が通知されますか？",
	"How do I get notified of changes in my reports?": "どのように私は私のレポートの変更を通知するのですか？",
	"How do I get notified of exchange rate changes?": "どのように私は、為替レートの変更が通知されますか？",
	"How do I upload a :client CSV file?": "どのようにしての:client CSVファイルをアップロードすれば良いですか？",
	"How do I upload a Bitcoin-Qt CSV file?": "どのようにしてBitcoin-QtのCSVファイルをアップロードすれば良いですか？",
	"How do I upload a Litecoin-Qt CSV file?": "どうすればLitecoin-QtのCSVファイルをアップロードすれば良いですか？",
	"How do automated notifications work?": "どのように自動化された通知が働いていますか？",
	"How do automatic notifications work?": "どのように自動通知は動作しますか？",
	"Huge": "最大",
	"I agree to the :terms": "私は:termsに同意",
	"I will manage my own graphs and pages.": "私は自分のグラフやページを管理します。",
	"Identities": "アイデンティティ",
	"Identity": "アイデンティティ",
	"If you are using the default Bitcoin-Qt client, you can use the \"export\" feature of the client to automatically populate your list of BTC addresses using your existing address labels. Any invalid or duplicated addresses will be skipped.": "デフォルトBitcoin-Qtのクライアントを使用している場合は、自動的に既存のアドレスのラベルを使用して、BTCアドレスのリストを設定するために、クライアントの「エクスポート」機能を使用することができます。無効または重複アドレスがスキップされます。",
	"If you are using the default Litecoin-Qt client, you can use the 'export' feature of the client to automatically populate your list of LTC addresses using your existing address labels. Any invalid or duplicated addresses will be skipped.": "デフォルトLitecoin-Qtのクライアントを使用している場合は、自動的に既存のアドレスのラベルを使用して、LTCのアドレスのリストを設定するために、クライアントの「輸出」機能を使用することができます。無効または重複アドレスがスキップされます。",
	"If you have accidentally removed your e-mail from your account, you will need to login and :add_it_back, in order to resume e-mail notifications.": "あなたのアカウントから電子メールを誤って削除した場合は、電子メール通知を再開するために、ログインして:add_it_backする必要があります。",
	"If you have any problems in getting set up, please send us :email or tweet :twitter.": "あなたが設定し得ることに何か問題があれば、私たちを:email送信したり、:twitterツイートしてください。",
	"If your :site_name account has been secured with an e-mail\/password login, you may use this form to reset the password on your account.": "あなた:site_nameアカウントがe-mail\/passwordログインで保護されている場合は、アカウントのパスワードをリセットするためにこのフォームを使用することができます。",
	"If your support question is not answered in the :help, you can contact us via:": "あなたのサポートの質問を:helpに応答されない場合は、でご連絡することができます。",
	"In the future, you will be able to export these transactions to CSV. Future functionality will also become limited to :premium_users.": "将来的には、CSVファイルにこれらのトランザクションをエクスポートすることができるようになります。将来の機能も:premium_usersに限定となります。",
	"Include automatic transactions": "自動トランザクションを含める",
	"Include daily exchange rates": "毎日の為替レートが含まれる",
	"Individual Securities": "個々の証券",
	"Individual Security": "個々のセキュリティ",
	"Individual securities": "個々の有価証券",
	"Instead of the default exchange, use the following exchanges:": "代わりに、デフォルトの交換は、次の交換を使用します。",
	"Interface": "インタフェース",
	"Invalid OpenID parameter": "無効なOpenIDのパラメータ",
	"Invalid article key.": "無効な記事のキー。",
	"Invalid e-mail.": "電子メールが無効です。",
	"Invalid graph management preference.": "無効なグラフ管理の好み。",
	"Invalid hash - please recheck the link in your e-mail.": "無効なハッシュ - あなたの電子メール内のリンクを再確認してください。",
	"Invalid name.": "無効な名前。",
	"Invalid openid parameter": "無効なOpenIDのパラメータ",
	"Invalid password parameter": "無効なパスワードのパラメータ",
	"Invalid period selection.": "無効な期間選択。",
	"Invalid preferred cryptocurrency.": "無効な優先cryptocurrency。",
	"Invalid preferred fiat currency.": "無効な優先フィアットの通貨。",
	"Invalid repeated password parameter": "無効な繰り返し、パスワードのパラメータ",
	"Invalid username or password.": "ユーザー名またはパスワードが無効です。",
	"Is it safe to provide :site_name a Bitcoin-Qt CSV file?": "それはBitcoin-QtのCSVファイルを:site_name提供しても安全ですか？",
	"Is it safe to provide :site_name a Litecoin-Qt CSV file?": "それはLitecoin-QtのCSVファイルを:site_name提供しても安全ですか？",
	"Italian": "イタリア語",
	"Japanese": "日本語",
	"Jobs": "求人",
	"Jobs at :site_name": ":site_nameでのお仕事",
	"Knowledge Base: :title": "知識ベース：:title",
	"Large": "大",
	"Larger": "より大きい",
	"Last check": "最後のチェック",
	"Last checked": "最終確認日",
	"Last day": "最終日",
	"Last hour": "最後の時間",
	"Last login:": "最終ログイン：",
	"Last notification": "最後の通知",
	"Last updated": "最終更新日",
	"Last week": "先週",
	"Layout tools": "レイアウトツール",
	"Learn more": "詳細はこちら",
	"Legal": "免責事項",
	"Line break": "改行",
	"Live graph updates": "ライブグラフの更新",
	"Loading...": "読み込んでいます...",
	"Log in automatically": "自動的にログイン",
	"Login": "ログイン",
	"Login with:": "してログインして下さい：",
	"Logout": "ログアウト",
	"Lolcat": "Lolcat",
	"Looking for your :preferences?": "あなた:preferencesをお探しですか？",
	"Mailing List": "メーリングリスト",
	"Market Average: :pair": "市場平均：:pair",
	"Market Averages": "市場の平均",
	"Massive": "大規模な",
	"Medium": "ふつう",
	"Member since:": "メンバー登録：",
	"Mining Pool": "鉱業プール",
	"Mining Pools": "鉱業プール",
	"Mining pool wallets": "鉱業プール財布",
	"Mining pools": "鉱業プール",
	"More help": "詳細なヘルプ",
	"Multiplier": "乗数",
	"Must login every": "すべてのにログインする必要があります",
	"My converted :title": "私の変換:title",
	"My preferred cryptocurrency:": "私の好みのcryptocurrency：",
	"My preferred fiat currency:": "私の好みのフィアットの通貨：",
	"My total :currency": "私の総:currency",
	"My total :currency hashrate": "私の総:currencyのhashrate",
	"NOTE:": "注意：",
	"Name:": "名前：",
	"Never": "使用しない",
	"New account creation successful.": "新しいアカウントの作成に成功。",
	"Next >": "次へ>",
	"No OpenID identities defined.": "いいえOpenIDのIDが定義されていません。",
	"No account for the OpenID identity ':identity' were found. You may need to :signup.": "OpenIDのアイデンティティ」の:identity」にはアカウントが見つかりませんでした。あなたは:signupする必要があるかもしれません。",
	"No data to display.": "表示するにはデータがありません。",
	"No finance accounts found.": "いいえ金融口座はありませんでした。",
	"No finance categories found.": "いいえ金融カテゴリが見つかりませんでした。",
	"No graphs to display! You might want to add one below.": "表示するグラフ！あなたは、以下のいずれかを追加することもできます。",
	"No hash specified.": "ハッシュが指定されていません。",
	"No outstanding payments.": "未処理の支払いはありません。",
	"No previous payments.": "以前の支払いはありません。",
	"No securities to display! You might want to add details about :your_securities, if you have any.": "表示する証券！あなたがいずれかを持っている場合、:your_securitiesの詳細を追加することもできます。",
	"No such external API type ':type'.": "そのような外部APIタイプ ':typeはない」。",
	"No such knowledge base article ':key'.": "そのような知識ベースの記事は「:keyない」。",
	"No such user account exists.": "そのようなユーザーアカウントが存在しません。",
	"No transactions found.": "見つかりません取引。",
	"No user ID :id exists.": "ユーザーIDの:idは存在しません。",
	"None": "ｎ",
	"Not Found": "ページが見つかりません",
	"Not necessary": "必要はありません",
	"Notification": "通知",
	"Notification Preferences": "通知設定",
	"Notifications": "通知",
	"OR": "または",
	"Offset": "オフセット",
	"Once information from your accounts have been downloaded and compiled into reports, you may view :reports by defining graphs and pages. :site_name can automatically manage these reports for you, or you may opt to define these manually. (You can always change these accounts later, by selecting the \"Configure Accounts\" link above.)": "あなたのアカウントからの情報がレポートにダウンロードされ、コンパイルされた後は、グラフやページを定義することで:reports閲覧することができる。 :site_nameは自動的にこれらのレポートを管理することも、手動でこれらを定義することを選ぶことができます。（あなたは、常に上記の「設定アカウント」のリンクを選択することで、後でこれらのアカウントを変更することができます。）",
	"Once this CSV file has been exported, select the \"Browse...\" button on the \"Upload CSV\" tab on the :page to locate and upload this file to :site_name.": "このCSVファイルにエクスポートされたら、:site_nameこのファイルを検索し、アップロードする:pageのは、「CSVファイルのアップロード」タブの「参照...」ボタンを選択します。",
	"Once you have :signed_up for a free :site_name account, you may login here using OpenID or a password.": "あなたが無料:site_nameアカウントの:signed_upしたら、OpenIDのか、パスワードを入力してください場合があります。",
	"Once you have added a finance account, you can :add_remove associated with this account.": "あなたが金融アカウントを追加すると、このアカウントに関連付けられている:add_removeことができます。",
	"Once you have added a finance category, you can :add_remove associated with this category.": "あなたが金融カテゴリを追加したら、このカテゴリーに関連する:add_removeことができます。",
	"Once you have added at least one :identity to your account, you can disable e-mail\/password login on your account to increase security. You will then have to use your OpenID identities to login in the future.": "アカウントに少なくとも1の:identityを追加したら、セキュリティを強化するには、アカウントにe-mail\/passwordログインを無効にすることができます。その後、将来的にログインするためにあなたのOpenIDのIDを使用する必要があります。",
	"Once you have defined some addresses or accounts, you can construct your own personalised summary pages, displaying any information you deem relevant. Helpful reports include the value of your currencies if immediately converted into another; the distribution of your currency values; and current exchange rates.": "あなたには、いくつかのアドレスやアカウントを定義したら、あなたが該当すると考える任意の情報を表示する、独自のパーソナライズされた概要ページを作成することができます。すぐに別のものに変換した場合に有用なレポートは、通貨の価値があります。ご希望の通貨値の分布;そして、現在の為替レートを表示しています",
	"Once you have defined some addresses or accounts, you can construct your own personalised summary pages, displaying any information you deem relevant. These report pages are made up of graphs, and include helpful reports such as:": "あなたには、いくつかのアドレスやアカウントを定義したら、あなたが該当すると考える任意の情報を表示する、独自のパーソナライズされた概要ページを作成することができます。これらのレポートページがグラフで構成され、そのように有用なレポートが含まれています。",
	"Once you have submitted your order, a :currency address will be generated for your payment. Your premium purchase will complete once the :currency network confirms your transaction.": "あなたは注文確定後、:currencyアドレスはあなたの支払のために生成されます。:currencyネットワークがトランザクションを確認したら、あなたの保険料の購入が完了します。",
	"Only :premium_accounts can add hourly notifications.": "唯一:premium_accountsは毎時通知を追加することができます。",
	"Only :premium_users can export transactions to CSV.": "唯一:premium_usersは、CSVへのトランザクションをエクスポートすることができます。",
	"Open your Bitcoin-Qt client, and open the \"Receive coins\" tab.": "あなたのBitcoin-Qtのクライアントを開き、「コインを受け取る」タブを開きます。",
	"Open your Litecoin-Qt client, and open the \"Receive coins\" tab.": "あなたLitecoin-Qtのクライアントを開き、「コインを受け取る」タブを開きます。",
	"OpenID URL:": "OpenIDのURL：",
	"OpenID identities": "OpenIDでのアイデンティティ",
	"OpenID identity": "OpenIDのアイデンティティ",
	"OpenID login": "OpenIDでのログイン",
	"OpenID validation was not successful: :cause": "OpenIDでの検証は成功しませんでした。:cause",
	"OpenID...": "OpenIDで...",
	"Other": "その他",
	"Other Account": "他のアカウント",
	"Other Accounts": "その他のアカウント",
	"Other market averages": "他の市場平均",
	"Outstanding Payments": "抜群の支払い",
	"Outstanding payments will be automatically cancelled after :days.": "Outstanding payments will be automatically cancelled after :days.",
	"Paid": "料金",
	"Password": "パスワード",
	"Password changed; you should now immediately login with this new password.": "パスワードが変更されました。あなたは今すぐにこの新しいパスワードでログインする必要があります。",
	"Password:": "パスワード：",
	"Pending": "未処理",
	"Period": "期間",
	"Period:": "期間：",
	"Please select a password between :min-:max characters long.": ":max文字 - が:minの間でパスワードを選択してください。",
	"Please send me an e-mail when": "私にメールで知らせてください",
	"Please try again.": "もう一度お試しください。",
	"Portfolio summary": "ポートフォリオの概要",
	"Portfolio summary (detailed)": "ポートフォリオの概要（詳細）",
	"Portugese": "ポルトガルご",
	"Preferences Wizard": "環境設定ウィザード",
	"Premium": "プレミアム",
	"Premium Accounts": "プレミアムアカウント",
	"Premium account": "プレミアムアカウント",
	"Premium delay": "プレミアム遅延",
	"Premium user": "プレミアムユーザー",
	"Premium users can access an automatically-generated page listing all of their securities and their current market values. Premium users can also create :pages to categorise different report types.": "プレミアムユーザーは、有価証券およびそれらの現在の市場価値のすべてをリスト自動生成されたページにアクセスすることができます。プレミアムユーザーは、異なるレポートタイプを分類するための:pagesを作成することができます。",
	"Premium users can add technical indicators to all graphs, such as :example1, :example2 and :example3.": "プレミアムユーザーは、:example1、:example2と:example3として、すべてのグラフにテクニカル指標を追加することができます。",
	"Premium users can add technical indicators to graphs, such as :example1, :example2 and :example3.": "プレミアムユーザーは、:example1、:example2と:example3として、グラフにテクニカル指標を追加することができます。",
	"Premium users can also access an automatically-generated page listing all of their securities and their current market values.": "プレミアムユーザーは、それらの有価証券およびそれらの現在の市場価値のすべてをリスト自動生成されたページにアクセスすることができます。",
	"Premiums": "保険料",
	"Previous Payments": "前回の支払い",
	"Price": "価格",
	"Priority over free users": "無料のユーザーよりも優先",
	"Privacy Policy": "個人情報保護方針",
	"Provider": "プロバイダー",
	"Purchase": "購入する",
	"Purchase Premium": "購入プレミアム",
	"Purchase Premium with :currency": ":currencyで購入プレミアム",
	"Purchase months (:cost\/month)": "購入ヶ月（:cost\/月）",
	"Purchase years (:cost\/year)": "購入年（:cost\/年）",
	"Quantity": "数量",
	"Queued up a new :title test; results should be available shortly.": "新しい:titleテストをキューに入れられ;結果はすぐに利用可能であるべきである。",
	"Re-enable this account": "このアカウントを再度有効にする",
	"Reference": "リファレンス",
	"Reference:": "リファレンス:",
	"Relative Strength Index": "相対力指数",
	"Release History": "リリース履歴",
	"Remove Page": "ページを削除",
	"Remove password": "パスワードを削除する",
	"Remove password login": "パスワードログインを削除する",
	"Remove this page": "このページを削除",
	"Removed :title.": ":title削除。",
	"Removed OpenID identity ':identity'.": "OpenIDのアイデンティティ」の:identity」を削除しました。",
	"Removed address :address.": "削除アドレスの:address。",
	"Removed password.": "パスワードを削除しました。",
	"Removing a currency will also permanently remove any historical summary data for that currency.": "通貨を削除すると、永久にその通貨のための任意の過去の要約データを削除します。",
	"Repeat:": "繰り返し:",
	"Report Preferences": "レポート設定",
	"Reports": "履歴一覧",
	"Reports pages": "レポートページ",
	"Request an immediate test of this account": "このアカウントの即時検査を要求",
	"Reset": "リセット",
	"Reset Password": "パスワードのリセット",
	"Reset User Graphs": "ユーザーグラフのリセット",
	"Reset all of my graphs and pages.": "私のグラフとすべてのページをリセットします。",
	"Reset graph page with :graphs.": ":graphsとグラフページをリセットします。",
	"Reset graphs and pages": "グラフやページをリセット",
	"Reset graphs.": "グラフをリセットします。",
	"Reset page with all graphs": "すべてのグラフでページをリセット",
	"Reset password": "パスワードのリセット",
	"Reset transactions for :title; historical transactions will soon be generated automatically.": ":titleのトランザクションをリセットする。歴史的な取引はすぐに自動的に生成されます。",
	"Russian": "ロシア語",
	"Safe and secure": "安全かつ確実な",
	"Save": "保存",
	"Save Notification": "通知を保存",
	"Screenshots": "スクリーンショット",
	"Screenshots on adding accounts": "アカウントの追加についてスクリーンショット",
	"Screenshots on adding cryptocurrency addresses": "cryptocurrencyアドレスの追加のスクリーンショット",
	"Screenshots on configuring accounts": "アカウントの設定のスクリーンショット",
	"Screenshots on cryptocurrency selection": "cryptocurrency選択に関するスクリーンショット",
	"Screenshots on historical data and graphs": "過去のデータとグラフ上のスクリーンショット",
	"Screenshots on how to configure reports and graphs": "レポートとグラフを設定する方法のスクリーンショット",
	"Screenshots on reports and graphs": "レポートとグラフ上のスクリーンショット",
	"Securities": "有価証券",
	"Securities Exchange": "証券取引所",
	"Securities Exchanges": "証券取引所",
	"Securities and investments": "有価証券および投資",
	"Security": "セキュリティ",
	"Security exchanges": "セキュリティの交換",
	"Security values": "セキュリティ値",
	"Security:": "セキュリティ：",
	"Select an exchange to display help...": "ヘルプを表示するようにExchangeを選択...",
	"Select an option": "オプションを選択します。",
	"Select reports based on my portfolio preferences:": "私のポートフォリオの好みに基づいてレポートを選択します。",
	"Set :currency offset to :value.": ":valueのオフセット:currency設定します。",
	"Show:": "表示:",
	"Signing up for a :site_name account is free and instant, and does not require any personally identifiable information. All that you need is :openid, such as those provided by :examples or others. This means that :site_name does not deal with any passwords.": ":site_nameアカウントにサインアップは無料とインスタントであり、個人を特定できる情報を必要としません。あなたが必要なのは、このような:examples等によって提供されるよう、:openidです。これは:site_nameはすべてのパスワードを扱っていないことを意味します。",
	"Signup": "登録",
	"Signup for Free": "Freeの登録",
	"Signup with:": "登録した：",
	"Simple Moving Average": "単純移動平均",
	"Simple moving average": "単純移動平均",
	"Since": "次のバージョンから",
	"Small": "小さい。",
	"Sort ascending": "昇順",
	"Sort descending": "降順ソート",
	"Source": "ソース",
	"Spanish": "スペイン語",
	"Subscribe": "うたパスへ入会する",
	"Subscribe to :announcements": ":announcementsを購読",
	"Subscribe to :site_name Announcements": "お知らせ:site_name購読",
	"Subscribe to site announcements": "サイトお知らせを購読",
	"Subtotal": "小計",
	"Successfully logged out. You may login again here.": "成功しログアウトしました。あなたがここで再びログインすることがあります。",
	"Summary": "概要　",
	"Summary calculations will also include any currency values defined below as :offsets.": "集計計算も:offsetsとして以下に定義された任意の通貨の値が含まれます。",
	"Summary pages": "[概要]ページ",
	"Support": "サポート",
	"Support :site_name and get access to more features with a :premium_account!": ":site_nameをサポートし、:premium_accountとの多くの機能へのアクセスを得る！",
	"Support :site_name with Premium Accounts": "プレミアムアカウントでサポート:site_name",
	"Supported Addresses and Accounts": "サポートされているアドレスとアカウント",
	"Supported addresses": "サポートされているアドレス",
	"Supported exchanges": "サポートされている取引所",
	"Supported mining pools": "サポートされている鉱業プール",
	"Supported wallets": "サポートされている財布",
	"Supports :currencies.": ":currenciesをサポートしています。",
	"System account": "システムアカウント",
	"Technical indicator types": "技術的な指標の種類",
	"Technical:": "技術的な：",
	"Terms and Conditions of Use": "利用規約",
	"Terms of Service": "サービス規約",
	"Test": "テスト",
	"Testing...": "テスト...",
	"Thank you for supporting :site_name with :premium!": ":premiumで:site_nameご支援いただきありがとうございます！",
	"Thank you for supporting :site_name. Extend your existing :premium_account here:": ":site_name支援していただきありがとうございます。ここに既存の:premium_accountを拡張します。",
	"That account has not requested a password reset.": "そのアカウントは、パスワードのリセットを要求していない。",
	"That e-mail address is already in use by another account using password login.": "その電子メールアドレスは、パスワードログインを使用して別のアカウントで既に使用されています。",
	"That e-mail address is already in use by another account using password login. Did you mean to :login?": "その電子メールアドレスは、パスワードログインを使用して別のアカウントで既に使用されています。あなたは:loginするつもりでしたか？",
	"That is not a valid :title :label.": "つまり、有効な:titleの:labelのではありません。",
	"That is not a valid OpenID identity.": "つまり、有効なOpenIDのアイデンティティではありません。",
	"That is not a valid e-mail address.": "つまり、有効な電子メールアドレスではありません。",
	"That is not a valid title.": "それは有効なタイトルではありません。",
	"That resource could not be found.": "そのリソースは見つかりませんでした。",
	"The Bitcoin-Qt client will only export your public Bitcoin addresses. These addresses can only be used to retrieve address balances; it is not possible to perform transactions using a public address.": "Bitcoin-Qtのクライアントはあなたの公開Bitcoinアドレスをエクスポートします。これらのアドレスは、アドレスのみ残高を取得するために使用することができます。それはパブリックアドレスを使用してトランザクションを実行することは不可能である。",
	"The Litecoin-Qt client will only export your public Litecoin addresses. These addresses can only be used to retrieve address balances; it is not possible to perform transactions using a public address.": "Litecoin-Qtのクライアントはあなたの公開Litecoinアドレスをエクスポートします。これらのアドレスは、アドレスのみ残高を取得するために使用することができます。それはパブリックアドレスを使用してトランザクションを実行することは不可能である。",
	"The combined fiat value of all of your currencies": "あなたの通貨のすべてを合わせたフィアット値",
	"There is not yet any historical data for these statistics.": "これらの統計のための任意の歴史的なデータはまだありません。",
	"There is not yet any historical data for this external API.": "この外部APIのいずれかの歴史的なデータはまだありません。",
	"These automated notifications are sent out up to once per day (or once per hour for premium users).": "これらの自動通知は、（プレミアムユーザのため1時間に1回以上）一日一回まで送信されます。",
	"These graphs are currently :managed.": "これらのグラフは、現在:managedです。",
	"This data is refreshed automatically once per hour (last updated :ago).": "このデータは、自動的に、一度時間（最終更新:ago）ごとに更新されます。",
	"This e-mail address is already being used by another account for password login.": "このメールアドレスはすでにパスワードログイン用に別のアカウントで使用されています。",
	"This form cannot be used to reset or change OpenID identities, which must instead be updated through your :user_profile.": "このフォームではなく、あなたの:user_profileを介して更新する必要がありますOpenIDのアイデンティティを、リセットしたり、変更するために使用することはできません。",
	"This graph displays the status of the external :api_title, in terms of how many tasks were successful (in percent).": "このグラフは、（パーセントで）成功した​​タスク数の面では、外部:api_titleのステータスが表示されます。",
	"This graph is for administrators only.": "このグラフは、管理者のみです。",
	"This graph will take up to :hours to be updated with recently added or removed accounts.": "このグラフは、最近追加または削除アカウントを更新する必要:hoursほどかかるでしょう。",
	"This is a draft version of a page which will allow you to see the historical changes to your various accounts over time as daily transactions, generated automatically by :site_name.": "これは、:site_nameによって自動的に生成された時間の上に様々なアカウントへの歴史的な変化として、毎日の取引を、見ることができますページのドラフト版である。",
	"This is a simple calculator that you can use to convert one currency into another currency, using the :recent_rates as tracked by :site_name.": "これは、:site_nameによって追跡として:recent_ratesを使用して、他の通貨に1通貨を変換するために使用できる簡単な計算機です。",
	"This isn't me.": "これは私ではありません。",
	"This page lists the most recent and historical average price index, as weighted by trade volume, from all of the :currency1\/:currency2 exchanges supported by :site_name.": ":site_nameでサポートされている:currency1 \/ :currency2交換のすべてから、貿易量で加重で、このページでは、最新の、歴史的な平均価格指数が一覧表示されます。",
	"This technical analysis tool requires a :premium_account.": "この技術的な分析ツールは:premium_accountが必要です。",
	"This will display the following graphs, based on :currencies and :accounts:": "これは:currenciesと:accountsに基づいて、次のグラフが表示されます。",
	"Those passwords do not match.": "これらのパスワードが一致しません。",
	"Ticker instances": "ティッカーインスタンス",
	"Title": "タイトル",
	"Title:": "タイトル:",
	"To add more accounts, upgrade to a :premium_account.": "複数のアカウントを追加するには、:premium_accountにアップグレードしてください。",
	"To add more addresses, upgrade to a :premium_account.": "以上のアドレスを追加するには、:premium_accountにアップグレードしてください。",
	"To add more currencies, upgrade to a :premium_account.": "以上の通貨を追加するには、:premium_accountにアップグレードしてください。",
	"To add more finance categories, upgrade to a :premium_account.": "より多くの金融カテゴリを追加するには、:premium_accountにアップグレードしてください。",
	"To add more graph pages, upgrade to a :premium_account.": "より多くのグラフのページを追加するには、:premium_accountにアップグレードしてください。",
	"To add more graphs on the managed graph page, upgrade to a :premium_account.": "管理され、グラフページで複数のグラフを追加するには、:premium_accountにアップグレードしてください。",
	"To add more graphs on this page, upgrade to a :premium_account.": "このページの複数のグラフを追加するには、:premium_accountにアップグレードしてください。",
	"To add more notifications, upgrade to a :premium_account.": "より多くの通知を追加するには、:premium_accountにアップグレードしてください。",
	"To display historical value graphs of your securities, please :upgrade, or add them as normal \"security value\" graphs on one of your other :reports.": "あなたの有価証券の歴史的価値のグラフを表示するには、:upgrade、または他の:reportsの1で通常の「セキュリティ値」のグラフとしてそれらを追加してください。",
	"To get started, first select the currencies that you are interested in below, and then follow the wizards to configure your addresses, accounts and reports.": "開始するには、まず以下のことに興味がある通貨を選択して、あなたの住所、アカウントおよびレポートを設定するためのウィザードに従ってください。",
	"To get started, you should update your :preferences.": "開始するには、あなたの:preferencesを更新する必要があります。",
	"To increase these limits, please purchase a :premium_account.": "これらの制限を増やすには、:premium_accountご購入ください。",
	"To increase this limit, please purchase a :premium_account.": "この制限を増やすには、:premium_accountご購入ください。",
	"To increase this limits, please purchase a :premium_account.": "この制限を増やすには、:premium_accountご購入ください。",
	"To keep up to date with news and service updates to :site_name, please subscribe to the :site_name Announcements mailing list below.": ":site_nameにニュースやサービスのアップデートで最新の状態に保つために、以下のメーリングリスト:site_nameお知らせを購読してください。",
	"To prevent individual accounts from generating transactions, visit :your_accounts and disable transaction generation.": "、トランザクションを発生させるから、個々のアカウントを防ぎ:your_accounts訪問し、トランザクション生成を無効にする。",
	"To read account data, you instruct your account provider to enable read-only access via an :api_key, and you provide that key to :site_name. Helpful wizards guide you through the steps to add new accounts and addresses.": "アカウントデータを読み込むには、:api_key経由読み取り専用アクセスを可能にするために、アカウントのプロバイダに指示し、あなたは:site_nameするために、そのキーを提供します。参考ウィザードは、新しいアカウントとアドレスを追加する手順をご案内。",
	"To subscribe to site announcements, you must provide an e-mail address.": "サイトお知らせを購読するには、電子メールアドレスを提供する必要があります。",
	"Tools": "ツール",
	"Total": "合計",
	"Total :currency": "総:currency",
	"Total :currency balance composition (pie)": "総:currencyバランス組成物（パイ）",
	"Total :currency historical (graph)": "総:currency歴史的（グラフ）",
	"Total balance composition": "トータルバランス組成",
	"Total balances": "合計残高",
	"Total balances (table)": "合計残高（表）",
	"Total balances with offsets (table)": "オフセット付きの合計残高（表）",
	"Total converted crypto balances (table)": "総変換された暗号残高（表）",
	"Total converted fiat balances (table)": "総変換されたフィアット残高（表）",
	"Track accounts & addresses": "トラックアカウント＆アドレス",
	"Track addresses": "トラックアドレス",
	"Track exchanges and miners": "トラックの交換や鉱山労働者",
	"Tracked accounts": "トラックバック時刻アカウント",
	"Tracked accounts (:accounts)": "トラックバック時刻アカウント（:accounts）",
	"Tracked addresses": "トラックバック時刻アドレス",
	"Tracked addresses (:currencies)": "追跡されたアドレス（:currencies）",
	"Transactions": "取引",
	"Uncaught exceptions": "キャッチされない例外",
	"Unknown": "不明",
	"Unknown currency or no currency specified.": "未知の通貨または指定されていない通貨。",
	"Unknown graph type :type": "未知のグラフタイプの:type",
	"Unknown notification type to edit ':notification_type'": "「:notification_type」を編集する未知の通知タイプ",
	"Unknown page.": "未知のページ。",
	"Unsubscribe": "サービス退会",
	"Unsubscribe unsuccessful": "失敗した退会",
	"Untitled": "無題",
	"Unused premium addresses": "未使用のプレミアムアドレス",
	"Update": "更新",
	"Update Profile": "プロフィールを更新",
	"Update Title": "タイトルを更新",
	"Update offsets": "アップデートオフセット",
	"Updated :title :label.": ":titleの:label更新。",
	"Updated :title title.": "タイトル:title更新。",
	"Updated account details.": "アカウントの詳細を更新しました。",
	"Updated currency offsets.": "更新された通貨のオフセット。",
	"Updated existing notification.": "既存の通知を更新しました。",
	"Updated graph portfolio preferences.": "グラフのポートフォリオの環境設定を更新した。",
	"Updated graph report management preference.": "更新されたグラフレポート管理の好み。",
	"Updated password.": "更新されたパスワード。",
	"Updated preferred currency preferences.": "希望する通貨の環境設定を更新した。",
	"Updates": "更新情報",
	"Upgrade to a :premium_account to enable more automatic graphs.": "より自動的グラフを有効にするために:premium_accountにアップグレードします。",
	"Upload :client CSV": "CSV形式の:clientアップロード",
	"Upload CSV": "CSVファイルをアップロード",
	"Uploading a Bitcoin-Qt CSV file": "Bitcoin-QtのCSVファイルをアップロードする",
	"Uploading a Litecoin-Qt CSV file": "Litecoin-QtのCSVファイルをアップロードする",
	"Use OpenID instead": "代わりにOpenIDのを使用してください",
	"Use a password instead": "代わりに、パスワードを使用する",
	"User Account": "ユーザーアカウント",
	"User Profile": "ユーザープロフィール",
	"User graphs and pages successfully reset.": "ユーザーのグラフやページが正常にリセット。",
	"User has cancelled authentication.": "ユーザーが認証をキャンセルしました。",
	"Users": "採用国",
	"Using :exchange": ":exchange使い方",
	"Using the button below, you can reset the layout of graphs and all graph pages to the site default. This action is permanent, but will not delete any historical summary data associated with this account.": "下のボタンを使用すると、サイトのデフォルトにグラフとすべてのグラフのページのレイアウトをリセットすることができます。このアクションは、永続的であるが、このアカウントに関連付けられている歴史的なサマリデータは削除されません。",
	"Using the button below, you can reset this page and add a collection of example graphs.": "下のボタンを使用すると、このページをリセットして、例えば、グラフのコレクションを追加することができます。",
	"Value": "値",
	"Very Large": "非常に大きい",
	"View": "ビュー",
	"View Reports": "レポートの表示",
	"View historical data": "履歴データを表示",
	"View historical transactions": "歴史的なトランザクションを表示",
	"View screenshots on personalising your reports": "レポートをパーソナライズ上のスクリーンショットを見る",
	"View your Reports": "あなたのレポートを表示",
	"Visit this group": "このグループにアクセスしてください",
	"Volume": "ボリューム",
	"Wallets": "財布",
	"Warning: Selecting this option will reset your currently defined reports and graphs (you will not lose any historical data).": "警告：このオプションを選択すると、（あなたがどんな歴史的なデータを失うことはありません）あなたの現在定義されているレポートやグラフをリセットします。",
	"Warning: Without a valid e-mail address specified in your contact details, you will not receive important announcements and notifications about your accounts and user profile.": "警告：あなたの連絡先の詳細に指定された有効な電子メールアドレスがないと、あなたのアカウントとユーザープロファイルについての重要なお知らせや通知を受信しません。",
	"Welcome to :site_name": ":site_nameへようこそ",
	"Welcome to :site_name!": ":site_nameへようこそ！",
	"Welcome to :site_name! To begin tracking your investments and addresses, please first select the currencies that you are interested in. (You can always change these options later, by selecting the \"Configure Accounts\" link above.)": ":site_nameへようこそ！あなたの投資とアドレスの追跡を開始するには、まずあなたが興味のある通貨を選択してください（あなたは、常に上記の「設定アカウント」のリンクを選択することで、後でこれらのオプションを変更することができます。）",
	"What are cryptocurrencies?": "cryptocurrenciesは何ですか？",
	"What is :site_name Finance?": ":site_nameファイナンスとは何ですか？",
	"When Bitstamp USD\/BTC increases by 10% in a day": "ときは日に10％Bitstamp米ドル\/ BTC増加",
	"When your BTC balance increases": "ときに、BTCの残高が増加",
	"When your LTC hashrate goes below 100 KH\/s": "あなたのLTCのhashrateは100 KH \/秒を下回ると",
	"When your total portfolio value decreases by 10% in a week": "あなたの総ポートフォリオ価値は、週に10％減少すると",
	"With a :premium_account, you can apply technical indicators to historical exchange and security data, such as :example1, :example2, and :example3.": ":premium_accountを使用すると、このような:example1、:example2、および:example3などの過去の為替レートやセキュリティデータにテクニカル指標を適用することができます。",
	"You already have :outstanding that need to be paid.": "あなたは既に支払われる必要がある:outstandingを持っている。",
	"You are making too many requests at once: please wait at least :seconds.": "一度にあまりにも多くの要求を行っている少なくとも:secondsのをお待ちください。",
	"You can also :add_graphs.": "また:add_graphsすることができます。",
	"You can also see a list of :identities.": "また:identitiesの一覧を見ることができます。",
	"You can support :site_name by purchasing a premium account with :currencies currencies. You will also get access to exclusive, premium-only functionality such as vastly increased limits on the number of addresses and accounts you may track at once, and advanced reporting and notification functionality. Your jobs and reports will also have higher priority over free users.": "あなたは:currenciesの通貨でのプレミアムアカウントを購入することで:site_nameをサポートすることができます。また、このような大幅増加アドレスの数に制限して、一度に追跡することが占めており、高度なレポートおよび通知機能などの排他的な、プレミアム専用機能へのアクセスを取得します。あなたの仕事やレポートも無料のユーザーよりも高いプライオリティを持つことになります。",
	"You cannot disable e-mail\/password login on your account until you add at least one :identity.": "あなたは、少なくとも1の:identityを追加するまで、あなたのアカウントでe-mail\/passwordログインを無効にすることはできません。",
	"You cannot enable e-mail\/password login on your account as this e-mail address is already in use by another account for password login.": "このメールアドレスは、パスワードのログインのための別のアカウントで既に使用されているようにあなたのアカウントにe-mail\/passwordログインを有効にすることはできません。",
	"You cannot enable e-mail\/password login on your account as you first need to :add_email.": "あなたが最初に:add_emailする必要があるようにあなたのアカウントにe-mail\/passwordログインを有効にすることはできません。",
	"You cannot remove your e-mail address until you have disabled :password_login on this account.": "このアカウントに:password_login無効にするまで、自分の電子メールアドレスを削除することはできません。",
	"You cannot use both OpenID and password at login.": "ログイン時にはOpenIDとパスワードの両方を使用することはできません。",
	"You cannot use both OpenID and password at signup.": "あなたは、サインアップ時にはOpenIDとパスワードの両方を使用することはできません。",
	"You did not select the confirmation checkbox.": "確認のチェックボックスを選択しませんでした。",
	"You have not defined any report pages - you should add a new page, or reset your graphs and pages to the site default.": "任意のレポートページを定義していない - あなたは、新しいページを追加したり、サイトのデフォルトにあなたのグラフやページをリセットする必要があります。",
	"You have not enabled e-mail\/password login on your account. Adding a password will not increase security, and you should continue to login with your :identities.": "あなたのアカウントにe-mail\/passwordログインを有効にしていない。パスワードを追加すると、セキュリティが向上しません、あなたの:identitiesでログインを継続する必要があります。",
	"You may purchase or extend your premium account by logging into your :user_account, or by selecting the appropriate payment option below.": "あなたは、以下の適切な支払いオプションを選択して、購入するか、あなたの:user_accountにログインすることで、あなたのプレミアムアカウントを延長することができる。",
	"You need to add some account data for this graph to display.": "あなたは、表示するには、このグラフのいくつかのアカウントデータを追加する必要があります。",
	"You need to agree to the terms of service.": "あなたは利用規約に同意する必要があります。",
	"You need to be logged in as an administrator to do that.": "あなたはそれを行うには、管理者としてログインする必要があります。",
	"You need to be logged in to proceed.": "続行するにはログインする必要があります。",
	"You need to have added an e-mail address to your account before you can enable password login.": "パスワードログインを有効にする前に、あなたのアカウントに電子メールアドレスを追加しておく必要があります。",
	"You need to select a second currency in order to add a second transaction amount.": "2番目の取引金額を追加するために、第2の通貨を選択する必要があります。",
	"You need to select at least :one_currency in order to use managed graphs.": "管理対象グラフを使用するために、少なくとも:one_currencyを選択する必要があります。",
	"You need to select at least one category of graph portfolio preferences.": "あなたは、グラフのポートフォリオの好みの少なくとも1つのカテゴリを選択する必要があります。",
	"You need to select your country.": "あなたは、あなたの国を選択する必要があります。",
	"You need to select your e-mail address in order to use password login.": "あなたは、パスワードによるログインを使用するために電子メールアドレスを選択する必要があります。",
	"You need to specify a transaction value.": "あなたは、トランザクションの値を指定する必要があります。",
	"You will be added manually to the :mailing_list soon.": "あなたはすぐに:mailing_listに手動で追加されます。",
	"You will be removed manually from the :mailing_list soon.": "あなたはすぐに:mailing_listから手動で削除されます。",
	"You will need to :add_openid to this account in order to remove this e-mail address.": "あなたはこの電子メールアドレスを削除するために、このアカウントに:add_openidする必要があります。",
	"Your :currency balances": "あなた:currency残高",
	"Your :currency balances (table)": "あなた:currency残高（表）",
	"Your :site_name User Account": "あなた:site_nameユーザアカウント",
	"Your :titles": "あなた:titles",
	"Your Account": "あなたのアカウント:",
	"Your Currencies": "あなたの通貨",
	"Your Finance Accounts": "あなたのファイナンス·アカウント",
	"Your Finance Categories": "あなたのファイナンスカテゴリー",
	"Your Hashrates": "あなたHashrates",
	"Your OpenID Identites": "あなたのOpenIDのIdentites",
	"Your Reports": "レポート",
	"Your Reports:": "レポート：",
	"Your Securities": "あなたの有価証券",
	"Your Transactions": "お取引",
	"Your account was disabled :ago due to inactivity; your account is now re-enabled, and account data will be updated again soon.": "アカウントが非アクティブのために無効になって:agoた。あなたのアカウントは現在、再び有効になり、アカウントデータはすぐに再び更新されます。",
	"Your e-mail address, :email, cannot be removed from this site, as this e-mail address is being used as login information for an account.": "電子メールアドレスは、:email、この電子メールアドレスはアカウントのログイン情報として使用されているように、この部位から除去することができない。",
	"Your e-mail address, :email, has been completely removed from this site, and you will no longer receive any information or notifications via e-mail.": "あなたのメールアドレスは、:email、完全にこのサイトから削除されて、あなたは、もはや電子メールによるいかなる情報または通知を受信しません。",
	"Your mining": "マイニング",
	"Your password was last changed :ago.": "あなたのパスワードが最後に変更:agoた。",
	"Your premium account expires in :time.": "あなたのプレミアムアカウントは:timeに失効する。",
	"Your premium purchase is now pending on payment - please deposit :balance into the address :address. Once the :currency network has confirmed the transaction (after :confirmations blocks), your account will be credited with premium status. Thank you!": "あなたの保険料の購入は今の支払いに保留されている - アドレスの:addressに:balance入金してください。:currencyネットワークは（:confirmationsブロック後）、トランザクションを確認すると、あなたのアカウントでは、プレミアムステータスで入金されます。ありがとう！",
	"Your securities reports": "あなたの有価証券報告書",
	"Your summaries": "あなたの要約",
	"account": "アカウント",
	"accounts": "アカウント",
	"accounts and addresses": "アカウントとアドレス",
	"add BTC Addresses page": "BTCアドレス]ページを追加する",
	"add LTC Addresses page": "LTCのアドレスのページを追加",
	"add an OpenID identity": "OpenIDのIDを追加",
	"add an e-mail address": "電子メールアドレスを追加",
	"add and remove transactions": "追加およびトランザクションの削除",
	"add graphs based on your portfolio preferences": "あなたのポートフォリオの好みに基づいてグラフを追加",
	"add your e-mail address back to your profile": "自分のプロフィールに自分の電子メールアドレスを再度追加",
	"address": "住所",
	"addresses": "アドレス",
	"an e-mail": "電子メール",
	"anonymous": "匿名",
	"category": "カテゴリ",
	"configured notification": "構成された通知",
	"configured notifications": "設定された通知",
	"currency and exchange selection": "通貨と両替選択",
	"currency and exchange selections": "通貨と両替の選択",
	"currency preferences": "通貨選好",
	"currency, accounts and reporting preferences": "通貨、会計および報告の好み",
	"day": "います。",
	"days": "日",
	"decreases": "減少",
	"decreases by": "減少",
	"dozens more": "数十人以上",
	"e.g.": "例えば",
	"example graph": "例のグラフ",
	"example graphs": "例グラフ",
	"exchange rates": "為替相場",
	"existing address": "既存のアドレス",
	"existing addresses": "既存のアドレス",
	"finance account": "金融勘定",
	"finance accounts": "財務会計",
	"finance categories": "金融のカテゴリ",
	"finance category": "金融部門",
	"for": "のために",
	"free user": "無料のユーザー",
	"generated automatically": "自動生成された",
	"graph": "グラフ",
	"graphs": "グラフ",
	"historical data archive": "履歴データ·アーカイブ",
	"history": "履歴",
	"hour": "時",
	"hours": "時",
	"increases": "増加",
	"increases by": "による増加",
	"individual securities": "個々の有価証券",
	"individual security": "個々のセキュリティ",
	"is above": "を超えている",
	"is below": "以下の通りです",
	"login instead": "代わりにログイン",
	"managed automatically": "自動的に管理",
	"managed based on your portfolio preferences": "あなたのポートフォリオの好みに基づいて管理",
	"maximum": "上限",
	"min": "分",
	"mins": "分",
	"minute": "分",
	"minutes": "分",
	"month": "月",
	"months": "月",
	"most recent exchange rates": "最新の為替レート",
	"my converted": "私の変換",
	"my total": "私の合計",
	"my total hashrate": "私の総hashrate",
	"never": "まったく確認しない",
	"new": "new",
	"new address": "新しいアドレス",
	"new addresses": "新しいアドレス",
	"new user": "新規ユーザー",
	"no data": "データなし",
	"none": "なし",
	"notify you": "ユーザーに通知",
	"now": "ありません。",
	"on": "",
	"one cryptocurrency": "1 cryptocurrency",
	"one fiat currency": "1フィアットの通貨",
	"outstanding premium payments": "優れた保険料の支払い",
	"password login": "パスワードログイン",
	"powered by :openclerk": ":openclerkを搭載",
	"premium account": "プレミアムアカウント",
	"premium accounts": "プレミアムアカウント",
	"premium users": "プレミアムユーザーは",
	"purchase a premium account": "プレミアムアカウントを購入",
	"report pages": "レポートページ",
	"sec": "秒",
	"second": "秒",
	"seconds": "秒",
	"signed up": "サインアップした",
	"signup first": "最初のサインアップする",
	"simple calculator": "シンプルな電卓",
	"the exchange rate": "為替レート",
	"the last day": "最終日",
	"the last hour": "最後の時間",
	"the last month": "先月",
	"the last week": "先週",
	"these reports": "これらのレポート",
	"ticker": "ティッカー",
	"undo": "元に戻す",
	"unknown": "不明",
	"untitled": "無題",
	"user account": "ユーザーアカウント",
	"user profile": "ユーザープロファイル",
	"wallet": "財布",
	"within": "中に",
	"year": "年",
	"years": "年",
	"you are interested in": "に興味がありますか",
	"your accounts": "あなたのアカウント",
	"your accounts wizard": "あなたのアカウントウィザード",
	"your cryptocurrency transactions": "あなたcryptocurrency取引",
	"your currencies": "あなたの通貨",
	"your current OpenID identities": "あなたの現在のOpenIDのアイデンティティ",
	"your premium account": "あなたのプレミアムアカウント",
	"your securities": "あなたの有価証券"
}